{"##vormige": 29573, "##hui": 26013, "maritiem": 15376, "afstandelijk": 8324, "##vloer": 29514, "##asi": 24071, "Dijk": 2133, "Venezolaans": 7272, "voorval": 21983, "##vanger": 29304, "onverantwoord": 16716, "gedetailleerd": 11961, "langskomen": 14848, "##ontduiking": 27496, "##over": 27632, "Og": 5293, "dagenlang": 10499, "Hoogovens": 3450, "##gegeven": 25441, "verankerd": 20842, "marxis": 15390, "pers": 17385, "##meer": 27087, "##ila": 26168, "aantallen": 7996, "gesticht": 12470, "onduidelijk": 16454, "##bewijs": 24318, "Davenport": 2051, "Hutu": 3501, "koetsier": 14470, "grappig": 12850, "bewaker": 9429, "gemaskerde": 12205, "zelfstandige": 22712, "outsider": 17066, "omstander": 16279, "verbreid": 20901, "##LIJK": 23470, "Aalter": 557, "zwaan": 22912, "Terschelling": 6878, "##concentratie": 24687, "wensen": 22363, "##landen": 26703, "blouse": 9698, "FBI": 2547, "bibliothecar": 9531, "Rudi": 6118, "##bulletin": 24503, "##CE": 23236, "berekenen": 9154, "zondagmiddag": 22824, "Dagelijks": 2017, "amandel": 8433, "biblio": 9530, "Za\u00efre": 7768, "explosie": 11452, "ongelijk": 16477, "verschilt": 21320, "successen": 19758, "##maker": 27026, "aantrad": 8001, "burger": 10008, "terugtrekking": 20025, "achterste": 8130, "liederen": 15042, "vijfentwintig": 21661, "ploegleider": 17535, "kiezers": 14241, "Democratie": 2081, "##gewandeld": 25663, "feestdag": 11544, "ervan": 11360, "Holland": 3409, "huur": 13526, "verdriet": 20945, "##duc": 24971, "##woning": 29778, "stortvloed": 19623, "Arch": 873, "Ibrahimovic": 3543, "gezellig": 12630, "zuid": 22876, "erotische": 11353, "Toscane": 7019, "##ereert": 25145, "versterkt": 21379, "voetbal": 21803, "Ned": 5106, "##GG": 23362, "appartement": 8521, "halve": 13018, "nano": 15939, "##brouck": 24485, "Hor": 3460, "overweging": 17183, "##VV": 23733, "1836": 236, "Madrid": 4566, "Ulrich": 7142, "Jou": 3813, "##hamed": 25853, "##tegen": 28916, "geselecteerd": 12422, "##golf": 25753, "Agent": 651, "##tap": 28893, "bejaarden": 8965, "schatkist": 18610, "##iang": 26042, "Champ": 1714, "Bolle": 1341, "Kook": 4090, "amnestie": 8456, "constructie": 10340, "leiden": 14929, "onderkaak": 16385, "doelpunten": 10804, "##straten": 28795, "##icia": 26059, "chemo": 10131, "##RON": 23621, "##ondanks": 27458, "beheerste": 8938, "##ock": 27374, "archeologe": 8541, "##gerechtigde": 25558, "##istische": 26296, "IJmuiden": 3520, "leggen": 14921, "advocaat": 8209, "Publicatie": 5788, "Sluiter": 6500, "handelingen": 13034, "Jeugd": 3744, "pruik": 17855, "Kel": 3944, "versteend": 21374, "Dender": 2083, "##1860": 23021, "##doc": 24886, "zakelijk": 22652, "##ple": 27813, "begraafplaats": 8897, "##bussen": 24516, "Australisch": 968, "word": 22590, "##DG": 23265, "Kampioenschap": 3892, "parasiet": 17263, "oogst": 16775, "##regulering": 28075, "Eindhoven": 2386, "licht": 15025, "verkreeg": 21112, "Ethiopi\u00eb": 2494, "lichtpuntje": 15034, "veerkracht": 20794, "##gestoomd": 25618, "grondwet": 12934, "Sebasti": 6341, "bezitten": 9498, "scheel": 18618, "##can": 24533, "##ende": 25114, "geestverwant": 12013, "Guinness": 3107, "duidelijkheid": 11040, "Philips": 5599, "Drum": 2261, "Michigan": 4842, "FC": 2548, "Katholieke": 3924, "Sean": 6338, "##pass": 27707, "Twijfel": 7112, "##genomen": 25530, "##lijder": 26859, "##verschil": 29411, "hypotheekrente": 13547, "civiel": 10178, "gros": 12951, "##gelukkig": 25505, "##kke": 26500, "Erwin": 2482, "##analist": 23969, "personen": 17396, "Zaandam": 7751, "moeiteloos": 15734, "bekende": 8972, "podium": 17559, "Braun": 1431, "##leving": 26810, "High": 3360, "zonnepane": 22838, "Thialf": 6912, "ministerraad": 15655, "klink": 14361, "Roche": 6021, "geco\u00f6rdineerd": 11933, "vrome": 22095, "##bruin": 24491, "chirurg": 10139, "honing": 13379, "verpletterend": 21266, "incident": 13656, "##ren": 28100, "toezichthouder": 20210, "zou": 22867, "##trouw": 29121, "FM": 2550, "beeld": 8857, "Ticket": 6939, "plussers": 17555, "Seine": 6353, "experimenteren": 11441, "rendement": 18202, "begaf": 8879, "veldtocht": 20817, "rabbijn": 17936, "Susanne": 6759, "##oso": 27595, "##gelezen": 25495, "Edel": 2342, "buitenwereld": 9984, "##sessie": 28455, "liepen": 15060, "eergisteren": 11156, "klerk": 14340, "koning": 14512, "##46": 23095, "\u00bb": 59, "handtekeningen": 13051, "##a\u00ebl": 24144, "##ano": 23999, "begrotings": 8916, "gesp": 12442, "doofde": 10866, "Russisch": 6140, "roedel": 18364, "strafrechtelijk": 19643, "intrige": 13851, "authentieke": 8639, "vergelijkbaar": 21000, "verkleind": 21094, "##geroerd": 25570, "##schildering": 28374, "kale": 14045, "##l": 124, "Ker": 3963, "Koffie": 4067, "akoestisch": 8376, "Boulevard": 1390, "verguld": 21024, "McLaren": 4735, "##vat": 29313, "##zoeksrechter": 29915, "##\u00fb": 30021, "ongehuwd": 16474, "gemist": 12226, "Aznar": 994, "Yang": 7721, "Amsterdammer": 773, "Klaar": 4017, "garde": 11818, "misleid": 15682, "Komend": 4076, "##bella": 24248, "ergste": 11335, "restant": 18248, "software": 19159, "Berend": 1180, "kritisch": 14659, "Peer": 5537, "Fari": 2579, "Or": 5383, "happy": 13063, "titelverdediger": 20123, "##rossen": 28250, "##agenten": 23882, "Hingis": 3374, "vakmanschap": 20708, "leukst": 14979, "vrijlating": 22079, "overweldigend": 17185, "##ell": 25082, "al": 8378, "kubi": 14699, "##netjes": 27293, "voorspelbaar": 21946, "Er": 2466, "1928": 306, "Free": 2747, "vleugel": 21732, "##COM": 23245, "Oostendse": 5364, "servet": 18882, "onverminderd": 16723, "wezen": 22438, "enzym": 11309, "kopman": 14548, "rit": 18339, "Villa": 7361, "riskant": 18336, "Pleas": 5660, "interpreteer": 13840, "belangrijke": 9021, "verscheidene": 21306, "##book": 24418, "hart": 13081, "tekeningen": 19924, "wand": 22213, "##\u00db": 30006, "Don": 2200, "37": 436, "Tamil": 6819, "Presley": 5733, "up": 20661, "toog": 20231, "Oudenaarde": 5418, "veiligheid": 20808, "1989": 367, "gelegerd": 12158, "idyllisch": 13582, "Kuifje": 4155, "vertrouw": 21442, "##DER": 23263, "##ball": 24165, "##zua": 29931, "diepte": 10692, "verpleegster": 21263, "##tevens": 28965, "Kru": 4148, "enqu": 11298, "stemmetje": 19491, "##stitution": 28758, "intense": 13811, "macht": 15280, "##gezonderd": 25700, "vroege": 22088, "##reservaat": 28111, "##span": 28585, "Vis": 7378, "log": 15137, "biedt": 9539, "rechter": 18040, "1993": 371, "beschaamd": 9187, "Amstel": 770, "Vlinder": 7405, "commun": 10248, "Wo": 7676, "verhoogde": 21047, "##vlam": 29492, "176": 224, "Your": 7740, "kapitein": 14107, "kerkgebouw": 14195, "eetlepel": 11165, "ontsteld": 16663, "##ri": 28133, "P\u00e9": 5805, "bleke": 9637, "overbruggen": 17079, "##ware": 29647, "Katerin": 3921, "tabak": 19821, "Feitelijk": 2599, "duikers": 11044, "heft": 13137, "Bahrein": 1035, "display": 10756, "Ster": 6667, "ramde": 17965, "bereikten": 9151, "levensgevaar": 14994, "spande": 19208, "gedoe": 11975, "verwanten": 21505, "##elarij": 25065, "##U": 107, "Wilt": 7652, "worstelen": 22599, "##arm": 24047, "Janneke": 3696, "uitkomst": 20566, "daalde": 10465, "schrede": 18768, "##sc\u00e8ne": 28431, "##sluitsel": 28540, "Volvo": 7435, "manche": 15337, "##ennessee": 25122, "##zeil": 29863, "gehavend": 12055, "Volks": 7428, "##sse": 28657, "ontmaskeren": 16625, "benadrukte": 9099, "kreupel": 14638, "##inta": 26243, "geverfd": 12544, "remise": 18197, "Field": 2628, "vaat": 20684, "Van": 7222, "##mast": 27055, "Texel": 6895, "twaalfde": 20432, "Hahaha": 3159, "Konings": 4084, "experimenten": 11440, "kapitaal": 14104, "gedicht": 11965, "ermee": 11342, "##amon": 23963, "derby": 10620, "elleboog": 11264, "citeren": 10174, "##kreten": 26628, "Sylvain": 6777, "##mische": 27150, "gerinkel": 12371, "Last": 4238, "staf": 19397, "cameraman": 10050, "exploderen": 11448, "2009": 390, "Kab": 3870, "incest": 13655, "uitbreid": 20481, "Bauer": 1096, "##ytisc": 29827, "aanraken": 7973, "reling": 18190, "##witte": 29764, "tulpen": 20411, "##strepen": 28804, "##loo": 26942, "##fin": 25282, "Brugse": 1497, "volle": 21850, "Neotropisch": 5130, "pols": 17587, "euro": 11392, "##ig": 26134, "vrij": 22065, "Carlier": 1638, "##poging": 27839, "##program": 27927, "intimideren": 13848, "1972": 350, "##gepompt": 25548, "staat": 19377, "Concre": 1882, "grazen": 12863, "krijgsmacht": 14648, "Afghaans": 636, "element": 11250, "nogmaals": 16100, "Gogh": 2995, "werkvloer": 22406, "##sjenko": 28496, "Mam": 4603, "oneerlijk": 16455, "Leen": 4273, "toegebracht": 20138, "##kunnen": 26651, "Psycholog": 5784, "rouw": 18440, "Juffrouw": 3826, "verticale": 21421, "##branche": 24456, "geserveerd": 12423, "Vivian": 7387, "blauw": 9631, "zeker": 22698, "N": 41, "monumentale": 15786, "race": 17937, "aanslagen": 7981, "steunde": 19521, "geritsel": 12372, "\u2013": 60, "besmeurd": 9247, "##CK": 23240, "kanaal": 14074, "##rella": 28094, "literatuur": 15124, "##cle": 24647, "beteugel": 9324, "territoriale": 19995, "smerige": 19083, "##quent": 27966, "toeschouwer": 20181, "Drink": 2251, "##rant": 28020, "wonderbaarlijke": 22565, "##daagse": 24773, "Lodewijk": 4424, "studeerde": 19720, "opgevoed": 16881, "Werf": 7590, "onbetaalbaar": 16337, "##voorziening": 29565, "zijdelings": 22774, "##ures": 29248, "meesterwerk": 15490, "structuur": 19714, "cocktail": 10205, "onderschept": 16407, "##bino": 24348, "Monde": 4949, "Academisch": 591, "##mmers": 27163, "##geluid": 25503, "##pper": 27879, "kilometer": 14254, "Robinson": 6019, "uitval": 20612, "bierbrouwer": 9542, "huisje": 13489, "getuige": 12514, "Mustafa": 5029, "dragen": 10943, "Pra": 5724, "Turks": 7100, "grondig": 12927, "Dus": 2294, "ru\u00efne": 18500, "##omium": 27448, "##verdient": 29354, "jeugdige": 13945, "##odes": 27376, "Rock": 6023, "Kip": 4008, "duet": 11035, "overspoeld": 17155, "Turnhout": 7103, "doe": 10790, "##DH": 23266, "zagen": 22649, "verwachte": 21498, "specerijen": 19220, "debacle": 10540, "interactieve": 13819, "touroperator": 20263, "Ci": 1780, "trilling": 20360, "Saoedi": 6234, "Russin": 6139, "##LO": 23477, "oppervlakkig": 16941, "sneed": 19108, "gok": 12792, "overgehe": 17100, "Sheila": 6405, "verstandelijk": 21370, "Harald": 3198, "Als": 738, "meeste": 15485, "smaakt": 19060, "wijzend": 22476, "##house": 26001, "111": 183, "prachtige": 17663, "##waai": 29614, "omvangrijke": 16287, "serre": 18878, "dobbel": 10770, "maak": 15251, "universiteit": 20658, "Pyrenee\u00ebn": 5804, "Tara": 6828, "we": 22264, "glimlachte": 12745, "toenmalige": 20168, "enig": 11290, "buien": 9960, "##naakt": 27247, "##ves": 29441, "bekleed": 8989, "##greep": 25784, "##klaar": 26507, "even": 11403, "##regeling": 28065, "begane": 8880, "Telenet": 6857, "commerce": 10241, "Madis": 4564, "##evic": 25217, "sketch": 18956, "overtuiging": 17172, "verdienen": 20928, "voorrang": 21942, "huurder": 13528, "bondgenoot": 9761, "overeind": 17093, "grap": 12847, "binnendringen": 9581, "##drukte": 24966, "gebaa": 11858, "onderworpen": 16435, "vaag": 20674, "##skaja": 28500, "cholesterol": 10143, "##ons": 27492, "lat": 14870, "lijkt": 15083, "vatte": 20772, "##agenda": 23880, "uitgebreide": 20510, "##ctor": 24744, "Flor": 2670, "gewichtig": 12600, "interpreteren": 13841, "##inzameling": 26248, "ordinair": 17022, "/": 14, "onderbrak": 16353, "ongeoorloofd": 16495, "primeur": 17732, "##kla": 26506, "##idge": 26081, "Dubbel": 2265, "SER": 6163, "buizen": 9987, "##ait": 23901, "vergist": 21015, "geveild": 12540, "Nieuwenhui": 5178, "communicatie": 10250, "fonds": 11669, "##legt": 26758, "christelijke": 10147, "Mu": 5006, "contour": 10361, "Mich": 4831, "zwangere": 22930, "##strijd": 28806, "Sij": 6437, "Overeenkomst": 5426, "Frau": 2739, "breiden": 9881, "Sala": 6201, "Ganz": 2811, "arbeiders": 8532, "verleiden": 21135, "##palen": 27683, "##world": 29791, "bloedend": 9667, "##ex": 25218, "Hendrik": 3301, "##genootschap": 25532, "maanlicht": 15265, "##rood": 28240, "longi": 15158, "bronnen": 9921, "Nim": 5204, "rivier": 18351, "Kamerlid": 3887, "gebouw": 11896, "verdeling": 20921, "reageerde": 18009, "##MM": 23495, "onjuist": 16528, "##lopende": 26956, "vastgoed": 20762, "Beheer": 1132, "VROUW": 7190, "Wie": 7624, "Jongens": 3788, "EUROPESE": 2319, "##vogel": 29542, "veldrijden": 20815, "heelal": 13119, "werkelijke": 22385, "Allemaal": 724, "##ato": 24101, "schapen": 18604, "Best": 1213, "langer": 14844, "Helmond": 3290, "ondenkba": 16347, "##poot": 27854, "Karel": 3905, "Almere": 731, "beschikbaar": 9200, "dashboard": 10531, "Finland": 2643, "##ceptie": 24562, "Ontvang": 5347, "zouden": 22868, "##sterkt": 28734, "etc": 11379, "8000": 498, "pedagogisch": 17346, "Ha": 3134, "capit": 10063, "aanvallers": 8016, "zag": 22648, "knap": 14399, "Schoon": 6305, "##RIJS": 23615, "Evert": 2527, "Computer": 1876, "paddenstoel": 17210, "oren": 17023, "##wet": 29711, "##competitie": 24682, "##dag": 24780, "Jake": 3684, "Ev": 2515, "worm": 22595, "Geluid": 2857, "Mechelse": 4742, "onmiddellijk": 16535, "uiteindelijk": 20497, "verdediger": 20914, "##gestel": 25613, "offs": 16214, "Col": 1838, "thriller": 20067, "##letsel": 26792, "Social": 6525, "nul": 16159, "##takel": 28879, "##ule": 29218, "Commission": 1868, "idealisme": 13567, "verfijnd": 20977, "##ophorus": 27544, "Tielt": 6941, "##guin": 25814, "Haarlem": 3142, "knipperde": 14423, "komen": 14496, "smalend": 19065, "motiveer": 15825, "##nie": 27312, "burcht": 10001, "achterhaald": 8113, "komst": 14504, "autosnelweg": 8658, "hersteld": 13246, "uitverkocht": 20615, "Vanmorgen": 7235, "Je": 3716, "Vanzelfsprekend": 7237, "##beschouwing": 24273, "Jason": 3710, "glasvezel": 12730, "trok": 20373, "Papa": 5483, "smaragd": 19067, "veeg": 20781, "advertenties": 8200, "cal": 10044, "##dreef": 24941, "stroomt": 19707, "land": 14818, "correcte": 10384, "terreurgroep": 19994, "Som": 6541, "##CA": 23232, "##rutha": 28292, "kersvers": 14206, "##sson": 28666, "##barsten": 24179, "terugkeert": 20018, "verwonderd": 21557, "Lid": 4349, "Ardenne": 878, "grasveld": 12855, "Summer": 6746, "geringste": 12370, "\u00ea": 30058, "stereotype": 19501, "scherm": 18654, "##politiek": 27848, "Versatel": 7323, "haastte": 12992, "##ckaert": 24635, "belletje": 9065, "percentage": 17373, "noodsituatie": 16113, "lui": 15213, "spoken": 19305, "##afdeling": 23863, "wijst": 22472, "coulissen": 10395, "Maaike": 4532, "vervolg": 21476, "turbo": 20416, "omvat": 16288, "##zwijm": 29955, "Robeco": 6016, "rustige": 18493, "getraind": 12504, "##llo": 26914, "ramadan": 17964, "afweging": 8341, "onberispelijk": 16332, "idool": 13581, "zestien": 22733, "##gevolg": 25654, "##materiaal": 27060, "kluit": 14383, "vredes": 22035, "##akis": 23910, "grimas": 12891, "Winston": 7663, "vergroeid": 21020, "##keu": 26470, "Isra\u00ebl": 3641, "zuchtend": 22874, "lijd": 15076, "coma": 10224, "inmiddels": 13752, "Officier": 5292, "Dijssel": 2137, "##ma": 26993, "Comt\u00e9": 1877, "cilindrisch": 10160, "look": 15168, "aantekeningen": 7998, "neu": 16039, "##rijk": 28168, "ori\u00ebnteren": 17041, "verkaveling": 21067, "1897": 273, "Beernem": 1125, "v\u00f3\u00f3r": 22137, "beoefen": 9120, "Kameleon": 3885, "r\u00e9": 18502, "vrijgesproken": 22075, "Francis": 2721, "##riep": 28157, "Juni": 3842, "Blake": 1282, "effectieve": 11181, "##bouwer": 24445, "aankomst": 7947, "gedetineerden": 11964, "##salamander": 28302, "Daarna": 2005, "Council": 1936, "specialiteit": 19227, "##auer": 24113, "##IF": 23408, "Versaille": 7322, "Dewael": 2106, "noordoosten": 16126, "Boudewijn": 1389, "oefen": 16191, "##teau": 28905, "provisorisch": 17851, "Corb": 1918, "Pirate": 5638, "gehoorzaamde": 12073, "inventarisatie": 13866, "Zie": 7792, "##III": 23412, "onmetelijk": 16534, "##wi": 29722, "bevalling": 9373, "kwel": 14755, "dak": 10504, "JP": 3665, "travail": 20329, "Solar": 6538, "Zwarte": 7844, "##lampen": 26698, "geruststellend": 12386, "Az": 989, "gleuf": 12734, "##ACHT": 23165, "rekent": 18170, "##vo": 29519, "##zig": 29895, "doorschemeren": 10893, "##baar": 24148, "private": 17747, "job": 13954, "beduidde": 8850, "Bernhard": 1200, "Binnen": 1262, "Rombouts": 6058, "Top": 7010, "gedenk": 11957, "limousine": 15098, "##liswaar": 26894, "gaarne": 11791, "##brecht": 24460, "##draai": 24929, "musea": 15856, "##rijden": 28164, "Soest": 6533, "Antilliaans": 835, "nogal": 16099, "##gehalte": 25450, "kakkerlak": 14044, "gedempte": 11956, "letterlijk": 14971, "Doug": 2226, "di": 10648, "zwembad": 22944, "##uentin": 29180, "daartoe": 10484, "Dan": 2035, "Ooster": 5368, "88": 507, "bedreigen": 8831, "bijwerkingen": 9564, "opge\u00ebist": 16888, "##bru": 24487, "Nathan": 5089, "##pact": 27673, "##ochtans": 27372, "installaties": 13775, "bedreiging": 8833, "secretaresse": 18839, "Graham": 3035, "##ios": 26253, "bondgenootschap": 9762, "praktijk": 17669, "##bur": 24506, "sla": 18959, "gebruiken": 11910, "geestdrift": 12007, "ober": 16171, "bedanken": 8796, "##atlee": 24100, "gezet": 12634, "##ostoma": 27600, "ondernemer": 16396, "demonstratie": 10605, "haalbaar": 12986, "##eter": 25192, "##ezen": 25227, "blozend": 9700, "Gall": 2802, "weldra": 22340, "##planeet": 27801, "gang": 11807, "nou": 16151, "verteerd": 21411, "waarvoor": 22190, "##glimlach": 25737, "##sleutel": 28525, "organisatie": 17026, "riem": 18301, "##vlaag": 29487, "geschud": 12418, "peuter": 17412, "sterkte": 19511, "olijf": 16232, "cilinder": 10159, "UPC": 7126, "Eigenlijk": 2380, "Davies": 2054, "kostbar": 14578, "luisterde": 15229, "tuinbouw": 20407, "Hoogeveen": 3447, "Mc": 4724, "##speel": 28595, "helderheid": 13163, "Antarctic": 829, "Eve": 2520, "##475": 23097, "Shan": 6395, "bereden": 9143, "conservatieve": 10328, "##lud": 26971, "Hugh": 3484, "##muziek": 27242, "vreedzame": 22041, "O": 42, "Riet": 5984, "lenen": 14948, "##reserve": 28112, "cruise": 10440, "Mika": 4864, "wodka": 22539, "Rep": 5935, "zesduizend": 22730, "absolute": 8070, "##der": 24824, "##percentage": 27738, "poppen": 17606, "ethisch": 11383, "rijk": 18311, "##sprong": 28645, "mankeer": 15349, "##po": 27831, "marteling": 15389, "slijm": 19015, "Fatima": 2587, "Trophy": 7062, "##bakken": 24160, "##iana": 26040, "##voet": 29536, "sijpelde": 18926, "##stijl": 28750, "aussi": 8633, "diplomatie": 10735, "new": 16050, "volkstelling": 21848, "Trevor": 7048, "gespannen": 12444, "deelneming": 10568, "stromend": 19696, "Clercq": 1814, "Davy": 2056, "hink": 13302, "staten": 19439, "geaccepteerd": 11841, "achteraan": 8101, "##tekenen": 28925, "weelderig": 22287, "##verspill": 29419, "siste": 18943, "144": 207, "staatsburger": 19380, "Dul": 2289, "Read": 5876, "Ted": 6840, "fu": 11754, "methoden": 15568, "zevende": 22744, "##1882": 23030, "Rang": 5856, "##ik": 26164, "vazal": 20774, "beschouwd": 9209, "##punt": 27955, "Ardennen": 879, "##traject": 29079, "volgens": 21835, "##tunnel": 29145, "##z\u00e9": 29962, "vangen": 20729, "bovenverdieping": 9845, "imponeren": 13635, "heuvels": 13269, "##in": 26191, "Spinoza": 6597, "dominantie": 10830, "bemanning": 9081, "akelig": 8372, "gespierd": 12448, "##lagen": 26688, "Operatie": 5378, "##schepper": 28356, "blijken": 9648, "##portaal": 27861, "##gor": 25758, "##kerk": 26461, "1886": 262, "durfde": 11067, "Chrysom": 1775, "Greet": 3053, "vrouwtje": 22102, "##bevel": 24308, "##leverancier": 26807, "##elftal": 25073, "##fraude": 25334, "##wijck": 29732, "maal": 15254, "##ksel": 26643, "##GO": 23368, "##ppel": 27877, "EMAILADRES": 2313, "Scotland": 6333, "Oxy": 5435, "Plan": 5646, "Belgische": 1156, "theorie": 20060, "gigantische": 12701, "##MER": 23490, "afscheids": 8305, "verslinden": 21348, "##wachting": 29628, "##ogen": 27400, "dance": 10517, "regisseur": 18141, "sticker": 19535, "ge\u00efnspireerd": 12677, "voel": 21791, "draaien": 10938, "zakenbank": 22655, "Valentijn": 7213, "Stevaert": 6675, "juffrouw": 13992, "##verlening": 29387, "gestoken": 12472, "ploegen": 17533, "loop": 15173, "bosjes": 9810, "duin": 11047, "Koop": 4092, "armen": 8562, "bebloed": 8786, "##sberg": 28312, "Po": 5670, "aanmerking": 7960, "Melan": 4771, "kanalen": 14075, "gelijk": 12167, "##geknipt": 25473, "emeritus": 11272, "stallen": 19405, "ge\u00efnstalleerd": 12678, "##athleen": 24090, "Ville": 7363, "schop": 18747, "##los": 26962, "lichtvoetig": 15036, "##zomer": 29919, "Yamaha": 7719, "verblijf": 20877, "Shi": 6409, "knieblessure": 14410, "Lund": 4498, "##zuchtige": 29934, "dreigende": 10957, "gasten": 11826, "##oep": 27389, "handel": 13028, "AVRO": 550, "##onderhandeling": 27462, "Eli": 2404, "daar": 10467, "verkeerde": 21070, "kar": 14115, "zwever": 22953, "debatten": 10543, "beschouwing": 9212, "opeens": 16815, "uitge": 20507, "overgeven": 17104, "Calvin": 1595, "Emanuel": 2426, "Merlijn": 4807, "Georgia": 2891, "bekerfinale": 8981, "uw": 20672, "##krachten": 26618, "Brian": 1454, "nicht": 16052, "Twitter": 7115, "captain": 10065, "Toneel": 7003, "balans": 8708, "jongedame": 13964, "lawaai": 14878, "opriep": 16954, "gekraak": 12120, "wijken": 22467, "##fiasco": 25265, "##heu": 25928, "weerspiegel": 22298, "corrigeer": 10389, "onrechtmatig": 16556, "debat": 10541, "generaties": 12255, "vreemd": 22042, "hoger": 13347, "##quil": 27971, "buit": 9966, "serieuze": 18877, "Benedictus": 1168, "Angelsaksisch": 805, "People": 5552, "be\u00ebindig": 9523, "##ogenblikken": 27401, "Roger": 6043, "##sion": 28489, "Kou": 4117, "Fox": 2712, "Noordzee": 5234, "beweegreden": 9438, "Clerck": 1813, "##ical": 26053, "aangeven": 7924, "##bord": 24425, "vervalst": 21458, "exclusief": 11423, "##EB": 23282, "Rav": 5867, "nestelde": 16029, "124": 193, "Hanna": 3188, "##gal": 25359, "Alice": 714, "onregelmatig": 16559, "palen": 17226, "Liga": 4365, "##uleerd": 29219, "euvel": 11397, "soldaten": 19165, "Nicole": 5168, "\u00e9cht": 22973, "dwaalde": 11086, "achtervolging": 8137, "##ppi": 27880, "Dog": 2188, "##vlakte": 29491, "ondeugd": 16446, "bejaarde": 8964, "##problemen": 27911, "weekend": 22286, "aanbieden": 7865, "verg": 20984, "Cambodja": 1599, "toneelstuk": 20225, "gevaarlijk": 12521, "##waaien": 29615, "AFM": 534, "##tricida": 29108, "onvruchtbaar": 16747, "##PI": 23586, "opnamen": 16929, "##speelt": 28598, "##raf": 27995, "azijn": 8671, "antiek": 8500, "pensionering": 17367, "##LM": 23475, "##graat": 25769, "slaakte": 18963, "Hall": 3167, "Tel": 6849, "stout": 19626, "Toch": 6985, "tijdelijk": 20089, "oppositiepartij": 16948, "belastingen": 9030, "oppervlakte": 16942, "herinner": 13214, "##naam": 27249, "universiteiten": 20659, ";": 26, "##rini": 28182, "ondergrondse": 16373, "bankiers": 8736, "##eyrick": 25226, "Thomas": 6918, "tol": 20215, "##wetswijziging": 29717, "Palts": 5473, "wachtkamer": 22195, "Oostkamp": 5369, "onthuld": 16606, "Griff": 3067, "##liggende": 26854, "optillen": 16980, "##load": 26916, "sponsor": 19308, "Barr": 1074, "versneld": 21351, "Ad": 608, "Disco": 2156, "Evelien": 2521, "##hem": 25913, "hout": 13463, "gekleed": 12101, "Day": 2057, "##kon": 26584, "banden": 8725, "##foon": 25312, "Zoom": 7816, "FNV": 2551, "burgerlijk": 10009, "##geschiedenis": 25583, "1952": 330, "Bree": 1442, "Ensemble": 2460, "Griffin": 3068, "##geval": 25637, "##own": 27657, "appartementen": 8522, "heerser": 13128, "##DB": 23257, "opgesplitst": 16873, "sterk": 19506, "Alonso": 732, "ontstemd": 16665, "uitgezet": 20554, "##VG": 23721, "rauwe": 17999, "gebruikelijk": 11908, "eenzijdig": 11149, "##vrijheid": 29598, "leren": 14959, "verantwoording": 20844, "gewonde": 12607, "Heist": 3276, "vuil": 22110, "getipt": 12497, "Tsja": 7075, "hiv": 13318, "##EREN": 23319, "constructeur": 10339, "verstond": 21388, "Garden": 2815, "Nummer": 5259, "geleerd": 12152, "strafrecht": 19642, "Elisa": 2408, "Tiff": 6946, "alles": 8412, "jongere": 13971, "precies": 17676, "##kun": 26647, "glimlachen": 12741, "prof": 17786, "Bas": 1078, "##cir": 24627, "KB": 3856, "plofte": 17538, "rooster": 18425, "extra": 11466, "##fel": 25249, "##ificeer": 26128, "##stroom": 28816, "Hertogenbosch": 3336, "pakje": 17216, "##'": 68, "weleer": 22341, "##gegrift": 25445, "##verhaal": 29369, "Garci": 2813, "Irak": 3623, "wijngaard": 22469, "dynamiek": 11103, "verduistering": 20957, "vergunning": 21025, "joch": 13955, "##concours": 24693, "##ethiek": 25195, "Heren": 3320, "minst": 15660, "Recherche": 5885, "trend": 20348, "omringd": 16269, "begeleidde": 8885, "Sen": 6359, "Verwacht": 7334, "##di": 24840, "\u201c": 63, "Ara": 860, "Elena": 2400, "Federic": 2596, "administratieve": 8189, "staatshoofd": 19382, "debuut": 10546, "##bladeren": 24361, "tegenstrijdig": 19913, "1921": 299, "##ash": 24069, "leg": 14912, "panden": 17233, "meegemaakt": 15464, "gekromd": 12125, "##mag": 27015, "Tsi": 7073, "weekblad": 22283, "wanhopige": 22226, "Sant": 6229, "junta": 14005, "##ution": 29265, "lucifer": 15210, "##erhaupt": 25150, "Veronica": 7316, "afkomstig": 8281, "verstaanbaar": 21368, "Bruinsma": 1500, "omschrijven": 16274, "Road": 6010, "Dolf": 2191, "schrijft": 18779, "Kashmir": 3912, "Tienen": 6944, "uitmaakte": 20573, "minste": 15661, "##bloem": 24382, "tekeer": 19917, "noemt": 16097, "schim": 18703, "##stuursvoorzitter": 28838, "eerbiedig": 11153, "Mit": 4904, "conservatorium": 10329, "##ab": 23788, "Duizend": 2287, "huurlingen": 13530, "dammen": 10513, "##arth": 24060, "06": 164, "Baudet": 1095, "daling": 10509, "ingevuld": 13721, "Baden": 1028, "onderstrepen": 16417, "Kan": 3893, "Kroat": 4140, "Axel": 986, "behoorde": 8952, "Spreek": 6608, "Hielke": 3354, "##klots": 26545, "##ssa": 28655, "Silicon": 6441, "##boven": 24446, "beproefd": 9138, "Sar": 6238, "terugtrok": 20026, "kots": 14586, "Ramon": 5849, "Volgend": 7424, "Opmerkelijk": 5379, "##besef": 24275, "West": 7601, "Andy": 798, "opvatting": 16993, "erom": 11349, "Grondwet": 3081, "Professor": 5761, "mengde": 15517, "vervolgd": 21477, "##leren": 26783, "str": 19628, "vakken": 20706, "Willems": 7645, "geestig": 12012, "\u00da": 30049, "sergeant": 18872, "##gewisseld": 25674, "protestants": 17837, "Becker": 1113, "veelbetekenend": 20785, "angstaanjagend": 8480, "Waas": 7500, "combinatie": 10226, "Kyle": 4177, "scherp": 18658, "##ajoor": 23905, "##bei": 24231, "##tour": 29067, "Milo": 4879, "Rita": 6005, "C7": 1560, "promoveerde": 17821, "##doende": 24897, "##paleis": 27682, "bewoning": 9469, "regeerakkoord": 18101, "##BL": 23219, "Kuiper": 4158, "Cla": 1794, "##stemmig": 28729, "Hecke": 3247, "Vragen": 7457, "Yu": 7741, "##liedjes": 26837, "bloedbad": 9664, "neerge": 15989, "##rijdt": 28167, "hing": 13301, "Chap": 1722, "moleculair": 15755, "ongezien": 16518, "beoefend": 9121, "##rtigjarige": 28267, "geworpen": 12616, "Slim": 6489, "portretten": 17627, "thema": 20055, "tik": 20102, "##schok": 28380, "Slachtoffer": 6479, "bouwen": 9829, "tref": 20334, "Oss": 5409, "Timor": 6965, "Fro": 2764, "zondebok": 22827, "##tsj": 29129, "plomp": 17539, "Cav": 1678, "HO": 3133, "ontbering": 16574, "##roep": 28222, "##international": 26246, "Vierde": 7353, "scheen": 18620, "surveillance": 19786, "emotie": 11276, "opliep": 16916, "feminis": 11560, "##financiering": 25284, "Provincie": 5774, "glimmend": 12746, "scoort": 18825, "ontferm": 16594, "voice": 21820, "##wapens": 29644, "Slowaakse": 6495, "Hazes": 3235, "oefeninterland": 16196, "strenger": 19677, "stuk": 19734, "toetste": 20197, "venster": 20824, "ALLE": 537, "beledigend": 9035, "voldoe": 21825, "sportief": 19327, "gewer": 12594, "co\u00f6rdinator": 10407, "Wagner": 7508, "homohuwelijk": 13365, "drijft": 10980, "Wereld": 7585, "verdedigde": 20912, "##PL": 23588, "##t\u00e9": 29161, "heeft": 13117, "twintigtal": 20457, "##igny": 26144, "##nomen": 27336, "##ontplooiing": 27499, "Betsy": 1221, "##weide": 29679, "fractieleider": 11721, "NRC": 5058, "consumeren": 10347, "leerling": 14902, "illegale": 13606, "Paige": 5454, "jonk": 13975, "draag": 10932, "##netwerk": 27296, "verrassende": 21276, "##wormen": 29793, "##vullen": 29606, "jihadist": 13951, "vuile": 22111, "koorts": 14534, "overschot": 17152, "##BEKE": 23214, "##rez": 28126, "##stedenbouwkundig": 28709, "year": 22628, "vastgesteld": 20760, "##gek": 25460, "manschappen": 15357, "bank": 8732, "##negen": 27281, "##WIJK": 23744, "##ung": 29233, "Ninove": 5207, "USS": 7130, "speet": 19251, "Lincoln": 4385, "Sel": 6355, "LA": 4183, "##trein": 29095, "Harris": 3209, "onvriendelijk": 16746, "tabaks": 19822, "cirri": 10169, "sont": 19185, "schild": 18692, "verschil": 21316, "##/": 74, "##TH": 23674, "dosis": 10918, "##nsverduistering": 27354, "nog": 16098, "Myrm": 5037, "inktvis": 13748, "Tan": 6820, "Amnesty": 766, "##bay": 24188, "##kwamen": 26661, "Wevelgem": 7615, "Arn": 905, "kokend": 14480, "onbenullig": 16327, "getuig": 12512, "##chel": 24581, "Boon": 1361, "Jura": 3847, "geestes": 12011, "y": 30045, "prijk": 17716, "Poolse": 5698, "Inter": 3605, "Integendeel": 3602, "tevreden": 20040, "Amphi": 768, "Cal": 1586, "II": 3517, "##roux": 28257, "fictieve": 11570, "##bun": 24504, "Digital": 2132, "lam": 14811, "vergroot": 21021, "Kaapstad": 3868, "Leicester": 4288, "serveren": 18881, "sex": 18888, "##woordenwisseling": 29786, "Pol": 5679, "##iens": 26104, "Pool": 5696, "bult": 9995, "pillen": 17441, "trance": 20307, "##middel": 27129, "Sterk": 6668, "Robbie": 6015, "Springer": 6610, "halfjaar": 13010, "grootmeester": 12940, "rijksmonumenten": 18318, "uitspreken": 20597, "##ban": 24168, "drukker": 11020, "##ijnen": 26157, "leden": 14884, "Nicolaas": 5166, "##schappen": 28341, "uitpuilend": 20580, "##doe": 24891, "blijk": 9646, "Mess": 4812, "verfilming": 20979, "##27": 23067, "achtervolgd": 8134, "gedaagd": 11935, "##zei": 29862, "35": 431, "##zoekend": 29913, "##lden": 26731, "##pan": 27685, "Roemenen": 6036, "simpele": 18931, "##liefhebbers": 26841, "##pta": 27943, "ruggengraat": 18454, "marcheerde": 15363, "Toevallig": 6992, "timmer": 20112, "Veurne": 7343, "##bomen": 24410, "zeventien": 22746, "gedelegeerd": 11954, "##dimensional": 24860, "Oxford": 5434, "##kamer": 26406, "Sarah": 6240, "leerlingen": 14903, "gestort": 12476, "##ritten": 28194, "Brun": 1501, "Aziz": 992, "Golf": 3001, "knoop": 14432, "Empire": 2438, "comit\u00e9": 10233, "dromerig": 11000, "##wennen": 29690, "Zuster": 7835, "Hei": 3261, "voorspeld": 21947, "##getuigd": 25634, "eerstejaars": 11162, "kunstmatig": 14715, "Dierckx": 2127, "##:": 85, "Leer": 4274, "Ronny": 6071, "introduceerde": 13856, "##transacties": 29083, "Joel": 3765, "##eenheden": 25017, "havik": 13099, "59": 468, "uitgelaten": 20521, "Veld": 7262, "##concern": 24690, "##schacht": 28326, "Louvre": 4463, "Westelijke": 7602, "gerommel": 12375, "##verslaggever": 29416, "prostituees": 17833, "gunst": 12971, "crucial": 10439, "##kampioenschap": 26411, "Honor": 3439, "maand": 15258, "vergrootgla": 21022, "##ters": 28961, "Bet": 1216, "overvallen": 17174, "catalogus": 10080, "bevrijding": 9421, "##VH": 23722, "onderling": 16389, "beschrijven": 9215, "vennootschap": 20823, "financi": 11608, "kon": 14506, "Sophie": 6554, "gekend": 12097, "mengeling": 15518, "Hooggerechtshof": 3448, "bi": 9528, "geil": 12085, "##spoor": 28620, "##werd": 29693, "sloop": 19035, "##kiezen": 26478, "Suriname": 6754, "s": 30041, "Spanje": 6572, "##scherm": 28358, "uitgesteld": 20542, "##lassen": 26718, "##lant": 26711, "Holstein": 3421, "BA": 996, "jaarwisseling": 13917, "##ND": 23511, "opstapt": 16973, "Go": 2984, "vissers": 21703, "pupil": 17896, "gevoeld": 12556, "##lica": 26822, "naderen": 15918, "Malone": 4601, "bezorgde": 9509, "command": 10234, "gespecialiseerd": 12445, "verzocht": 21591, "##cup": 24757, "bombarderen": 9754, "spek": 19252, "127": 196, "Serie": 6375, "##breker": 24465, "Karim": 3907, "kijkcijfers": 14243, "Steun": 6673, "Grammy": 3036, "z": 57, "doorzichtig": 10902, "Gemeente": 2863, "fronsend": 11747, "Capital": 1622, "grinnikte": 12897, "Hol": 3405, "vliegen": 21736, "Fredrik": 2746, "##ka": 26391, "##wy": 29802, "Daems": 2014, "Chen": 1735, "animatiefilm": 8485, "envelop": 11306, "ruiter": 18476, "financiering": 11611, "vader": 20692, "overweeg": 17180, "speler": 19257, "wurmde": 22621, "##stond": 28770, "eindexamen": 11216, "Ricard": 5968, "sekte": 18855, "instantie": 13778, "frequent": 11737, "##hard": 25869, "##endijk": 25116, "geheimzinnige": 12063, "##zzo": 29960, "Provinciale": 5773, "1888": 264, "Australi\u00ebr": 970, "Tesla": 6882, "kanten": 14092, "hoogst": 13414, "neemt": 15986, "##emde": 25102, "Nieuwegein": 5177, "500": 456, "Gazastrook": 2830, "zestig": 22736, "religieuze": 18188, "Julien": 3834, "hitte": 13316, "vergaan": 20985, "##manager": 27034, "Onderneming": 5329, "Sem": 6357, "herhalen": 13211, "##Mittal": 23506, "##geveegd": 25641, "wapens": 22237, "Hier": 3355, "krankzinnige": 14617, "ziekenfonds": 22759, "Hidde": 3352, "voordelen": 21902, "flank": 11628, "Marit": 4653, "provincie": 17848, "##schreeuw": 28400, "Leiden": 4290, "rad": 17942, "##lore": 26961, "mijl": 15608, "aansprakelijk": 7987, "Velde": 7263, "kampioenschap": 14070, "stichten": 19531, "Arafat": 865, "vrede": 22034, "Woud": 7706, "Achilles": 595, "##hamer": 25854, "##mur": 27232, "Wessel": 7600, "IV": 3538, "##abi": 23792, "bevoegdheden": 9401, "afgaan": 8226, "Camp": 1605, "##RM": 23619, "Burg": 1536, "multimedia": 15847, "ruige": 18458, "##mogelijkheid": 27184, "Thierry": 6913, "voorgaande": 21907, "##tant": 28892, "Paus": 5528, "principi": 17737, "Virgin": 7375, "glij": 12736, "##ijk": 26153, "Mont": 4960, "intelligent": 13807, "execut": 11429, "##twee": 29155, "ro": 18354, "toets": 20193, "##vio": 29476, "##thus": 28986, "twijfelachtig": 20450, "duivels": 11052, "2005": 386, "bewind": 9455, "onderkomen": 16387, "##tribunaal": 29106, "verschaffen": 21300, "1868": 250, "slip": 19027, "dorps": 10914, "Neder": 5107, "medewerker": 15440, "bedoel": 8819, "##EST": 23325, "barri\u00e8re": 8752, "Milan": 4868, "Luikse": 4487, "knie\u00ebn": 14412, "besturen": 9297, "intentie": 13816, "##masker": 27053, "brul": 9942, "Bug": 1518, "ploegmaat": 17536, "bulder": 9990, "magnetische": 15303, "Waaro": 7498, "schutter": 18819, "Lancelot": 4217, "bladeren": 9622, "nemen": 16020, "regelrecht": 18112, "##lob": 26917, "##gevoerd": 25653, "Siberische": 6422, "hellend": 13173, "Vo": 7410, "machines": 15277, "zoeken": 22802, "hapje": 13061, "innemen": 13753, "modderig": 15714, "afgevoerd": 8258, "echtscheiding": 11114, "arriveren": 8576, "##\u00efst": 29989, "draden": 10941, "Watch": 7544, "manoeuvre": 15356, "##TABEL": 23666, "Big": 1243, "Iedere": 3550, "##neem": 27277, "boven": 9834, "eeuw": 11168, "huisvest": 13492, "Neur": 5144, "dialoog": 10654, "overschre": 17153, "beroepen": 9170, "##illy": 26184, "##rine": 28179, "##CS": 23248, "##plaat": 27793, "taboe": 19826, "##iseerde": 26274, "Vlaamse": 7389, "zooals": 22848, "##otis": 27607, "Keniaans": 3953, "geiten": 12088, "toorts": 20239, "Vroeg": 7470, "snakte": 19101, "##geur": 25635, "##ol": 27424, "Hai": 3160, "antisemitisme": 8503, "Doel": 2182, "##heimer": 25903, "slapende": 18988, "traditie": 20283, "stropdas": 19710, "##scheppen": 28355, "uitgestippeld": 20543, "herinnering": 13218, "scheiding": 18630, "##dekken": 24812, "betogen": 9326, "roya": 18442, "cyclus": 10458, "##dium": 24880, "Dokter": 2189, "Woede": 7677, "godsdienstige": 12778, "negentiend": 16012, "##NO": 23524, "Toy": 7030, "##console": 24698, "extremistisch": 11473, "##sporen": 28623, "##nitz": 27324, "warm": 22245, "verdeeldheid": 20919, "Steno": 6662, "bekeerd": 8969, "##wend": 29687, "beleidsmaker": 9053, "Keizer": 3943, "begeerte": 8883, "Tongeren": 7005, "Station": 6641, "glimlachje": 12743, "##\u00e9l": 29971, "Schneider": 6298, "huw": 13533, "##\u00ec": 30013, "##zaal": 29833, "##verpakking": 29402, "chief": 10134, "bevatten": 9377, "belangen": 9018, "volgen": 21832, "jazz": 13939, "Bram": 1422, "instituten": 13785, "knor": 14439, "klote": 14380, "driejarig": 10970, "Op": 5371, "w\u00e9\u00e9r": 22626, "bindt": 9579, "onmenselijk": 16533, "menig": 15521, "Mobutu": 4915, "gevolgen": 12564, "##bl": 24354, "bebost": 8788, "grijpen": 12884, "##erige": 25154, "cluster": 10197, "projectie": 17813, "56": 465, "Trade": 7035, "##wald": 29635, "onder": 16348, "beleggen": 9045, "ingewijd": 13723, "gekookt": 12115, "brood": 9924, "sloot": 19036, "##pil": 27775, "##gespannen": 25604, "sei": 18849, "Gon": 3004, "##th": 28968, "Indias": 3577, "##1100": 22991, "onschatba": 16566, "Stond": 6694, "generaal": 12252, "pakte": 17222, "lukra": 15233, "Braak": 1412, "Artikel": 919, "##shi": 28464, "Opvallend": 5382, "Mark": 4658, "promoten": 17819, "flinke": 11645, "Paula": 5524, "##248": 23061, "##rank": 28017, "##te": 28902, "uitgestald": 20541, "##robot": 28213, "bondgenoten": 9763, "vaatziekten": 20685, "Koran": 4102, "Rom": 6054, "halfrond": 13011, "onbeweeglijk": 16341, "paren": 17268, "##lift": 26849, "Geze": 2927, "Cas": 1651, "hielp": 13276, "praat": 17657, "werpen": 22412, "Nepal": 5132, "moi": 15751, "bescherm": 9193, "##uka": 29209, "werf": 22380, "Gorinchem": 3017, "breder": 9874, "troosten": 20383, "rampzalig": 17972, "mandaat": 15339, "Series": 6376, "Jessie": 3741, "ijverig": 13598, "kiekje": 14231, "logeerde": 15139, "Lommel": 4435, "sliert": 19014, "##ouwen": 27626, "download": 10925, "schijnt": 18685, "uiterst": 20499, "ondermaats": 16392, "verdwaald": 20959, "Till": 6957, "prominent": 17816, "une": 20650, "Homme": 3425, "aannam": 7963, "konijn": 14510, "uitschieter": 20588, "intelligente": 13808, "Disney": 2158, "Endemol": 2440, "##man": 27032, "boeddhisme": 9712, "zanger": 22666, "##hut": 26028, "##gels": 25502, "slaven": 18991, "kiel": 14232, "Dood": 2211, "ontkend": 16612, "Churchill": 1779, "bedrog": 8847, "gonsde": 12800, "##fout": 25329, "Tobias": 6983, "betreft": 9341, "gsm": 12962, "##haalt": 25832, "kostenbesparing": 14581, "##ELEN": 23303, "verfraai": 20981, "##ohl": 27406, "accent": 8082, "productiviteit": 17780, "Papoea": 5484, "##tapijt": 28894, "\u00e1": 30053, "check": 10126, "Savo": 6254, "vuilnisbak": 22113, "Flevoland": 2664, "Jacques": 3679, "SGP": 6164, "Onlang": 5340, "interieur": 13827, "Veertig": 7255, "testosteron": 20036, "overhandigde": 17109, "elkaar": 11260, "essay": 11367, "Laat": 4191, "##bewustzijn": 24323, "##gara": 25369, "##vergiftiging": 29365, "aanslag": 7980, "kameraad": 14061, "Eury": 2514, "Josef": 3808, "belde": 9032, "worstelaar": 22597, "##gegeten": 25440, "##leuk": 26797, "pluim": 17546, "chagrijnig": 10108, "gaas": 11792, "schandale": 18600, "##llebei": 26906, "gekwetst": 12132, "palm": 17228, "achterliggend": 8121, "gevoelige": 12559, "plek": 17522, "fronste": 11748, "amuseren": 8461, "##chor": 24599, "tolerantie": 20217, "Pandoer": 5478, "toestemming": 20190, "behoefde": 8946, "vlug": 21773, "Vooruit": 7447, "##ant": 24003, "Zand": 7762, "##certificaten": 24567, "liberalisering": 15020, "opzichte": 17009, "Saddam": 6185, "##93": 23148, "na\u00efv": 15975, "##idea": 26075, "##bessen": 24282, "##F": 93, "Eb": 2325, "##\u00f3m": 29990, "spinnen": 19284, "mag": 15292, "Project": 5763, "pati\u00ebnt": 17330, "scherpe": 18659, "dorpeling": 10911, "toilette": 20214, "Loon": 4443, "##lit": 26895, "Police": 5684, "nostalgisch": 16139, "vooraf": 21881, "doelstelling": 10806, "##korting": 26601, "Strateg": 6709, "\u00ef": 30063, "Merk": 4803, "##onn\u00e9": 27489, "inbraken": 13648, "n\u00e9t": 16167, "Bil": 1252, "bereid": 9144, "singles": 18937, "##echt": 25003, "##loosheid": 26951, "gelaatstrek": 12134, "borstkanker": 9805, "kwaadaardig": 14733, "continu\u00efteit": 10360, "vandaar": 20728, "##sap": 28305, "begaafd": 8877, "autre": 8659, "ontmoedigen": 16627, "aandoen": 7879, "Lilian": 4374, "toe": 20129, "swing": 19789, "snijd": 19120, "##camera": 24530, "Peter": 5578, "verlicht": 21143, "Body": 1319, "fastfood": 11526, "ronden": 18401, "COMMISSIE": 1573, "zwaarden": 22916, "grootste": 12948, "##oto": 27608, "Tul": 7090, "helm": 13176, "loodrecht": 15164, "##zout": 29929, "##18": 22999, "reeds": 18090, "##tors": 29065, "Dubai": 2264, "Bow": 1403, "concert": 10294, "##pleister": 27818, "optrekken": 16987, "staatsobligatie": 19383, "ontroerd": 16642, "##WIN": 23745, "Nike": 5195, "diepgaand": 10689, "hollen": 13358, "##kazerne": 26443, "##terra": 28959, "##oo": 27514, "##amine": 23960, "onaanvaardbaar": 16307, "##nstitutionele": 27353, "Gol": 2997, "beroeps": 9171, "Antho": 831, "Pietro": 5621, "##steekt": 28713, "Dexter": 2108, "gescheurd": 12396, "Welt": 7578, "stabiel": 19385, "Schm": 6296, "opklaring": 16901, "geldboete": 12142, "Ny": 5260, "##cine": 24622, "##vic": 29450, "diner": 10723, "gaf": 11797, "##stom": 28769, "##beelden": 24210, "activist": 8163, "lopende": 15181, "au": 8625, "pluis": 17548, "stelt": 19485, "artikelen": 8584, "Villiers": 7364, "vreselijke": 22050, "wenst": 22364, "legende": 14919, "tafel": 19831, "##isch": 26270, "##owicz": 27655, "noodzakelijke": 16118, "bedompt": 8825, "##oux": 27627, "##tura": 29147, "##pati\u00ebnt": 27711, "schuur": 18821, "Oostblok": 5361, "zweefde": 22938, "Mathew": 4697, "Nomad": 5223, "genees": 12243, "openbaring": 16822, "Tunesi\u00eb": 7092, "tand": 19853, "##traditioneel": 29076, "messen": 15555, "Aard": 564, "impasse": 13629, "repliek": 18221, "onwrikba": 16759, "Ketel": 3973, "knopen": 14436, "##OC": 23538, "aanklager": 7944, "Noorder": 5231, "gretig": 12873, "spatte": 19217, "communiceer": 10251, "##mes": 27113, "vloeibare": 21749, "Witt": 7674, "##waren": 29648, "fototoestel": 11710, "sper": 19266, "hongerstaking": 13378, "Tanj": 6824, "Hein": 3272, "verplichting": 21269, "voorwaarde": 21984, "Brigitte": 1460, "gegaan": 12028, "Izegem": 3661, "hangen": 13054, "##eraard": 25140, "Lionel": 4398, "bijgevolg": 9554, "etnisch": 11387, "ga": 11787, "middeleeuwen": 15589, "schadelijk": 18586, "##ski": 28503, "Deurne": 2102, "blanke": 9629, "verongelukt": 21233, "##kunstenaar": 26653, "reserves": 18235, "##polis": 27846, "weggestuurd": 22315, "beursnotering": 9365, "scoorde": 18824, "Liszt": 4404, "Senegal": 6361, "##DM": 23270, "Toen": 6990, "achtergrond": 8112, "vriendschap": 22062, "##oce": 27367, "Ana": 777, "chaos": 10115, "cartoon": 10073, "##looi": 26945, "Sto": 6687, "Ever": 2524, "aangename": 7904, "kweek": 14753, "107": 178, "Eye": 2544, "daarachter": 10469, "##qu": 27962, "##NNEN": 23523, "revolutionair": 18281, "waterdicht": 22254, "##tut": 29153, "##loeter": 26926, "Lennik": 4302, "B\u00f6": 1558, "##ELE": 23302, "fundamentalist": 11769, "valpartij": 20714, "Uber": 7132, "Philharmoni": 5595, "Veneti": 7270, "stiekem": 19539, "##soci\u00ebteit": 28567, "Provence": 5772, "nauwlettend": 15969, "##mechanisme": 27077, "beeltenis": 8865, "vluchtige": 21771, "##etto": 25205, "select": 18856, "aardige": 8050, "bijbel": 9548, "##uck": 29172, "'": 8, "Bornem": 1371, "Milli": 4878, "Vervolg": 7332, "haper": 13060, "##alarm": 23919, "##houdende": 25995, "Nico": 5164, "vloeien": 21751, "##tri": 29105, "afgrond": 8268, "Armeni\u00eb": 903, "CBS": 1564, "##garantie": 25370, "felle": 11559, "vroom": 22097, "RTL": 5815, "rijke": 18313, "omwenteling": 16292, "##songeschiktheid": 28576, "bloemen": 9676, "rock": 18359, "Uni": 7147, "flink": 11644, "Assa": 928, "Leonard": 4307, "dom": 10826, "klom": 14370, "##loos": 26950, "andermans": 8475, "begeleid": 8884, "zwart": 22933, "ster": 19499, "Press": 5734, "##klinken": 26538, "Board": 1313, "blink": 9660, "netten": 16032, "rechtsstaat": 18053, "verdienstelijk": 20930, "Ahmed": 662, "voeten": 21812, "fontein": 11674, "Maarten": 4538, "geloofde": 12183, "gemeente": 12211, "grandio": 12844, "maag": 15247, "Californi\u00eb": 1591, "eigentijdse": 11204, "KPN": 3862, "derde": 10621, "##vest": 29442, "blikken": 9653, "distributie": 10759, "Navarr": 5101, "##schakelen": 28333, "##TOR": 23680, "maximum": 15419, "Markt": 4660, "focus": 11660, "Griet": 3066, "boekhouding": 9725, "##dief": 24846, "geur": 12518, "tandenborstel": 19856, "krullen": 14697, "Schwartz": 6326, "liggende": 15073, "##kijken": 26482, "schoondochter": 18736, "##ries": 28158, "Guillaume": 3104, "Laurent": 4251, "Direct": 2152, "aanvoerder": 8023, "Ru": 6113, "slaaf": 18960, "spot": 19331, "##lamp": 26697, "##zoekers": 29914, "##source": 28581, "##zwart": 29950, "splitsing": 19299, "Lizzie": 4416, "Tag": 6806, "ambities": 8444, "Ging": 2956, "holocaust": 13359, "ontlenen": 16622, "sleutelbeen": 19010, "maxima": 15416, "##personen": 27744, "##23": 23052, "paste": 17322, "levenslust": 14997, "##PCC": 23576, "Claire": 1797, "Vince": 7367, "geruststelling": 12387, "controleren": 10370, "modellen": 15717, "##crypt": 24737, "gluurde": 12768, "Kwi": 4175, "Gelet": 2853, "jagers": 13923, "revanche": 18279, "huren": 13521, "verstomd": 21387, "rufi": 18450, "geschapen": 12391, "kristalle": 14657, "kussens": 14725, "Peri": 5562, "afgewerkt": 8261, "quota": 17916, "##vak": 29294, "Hoi": 3404, "##ertoe": 25171, "Mario": 4651, "Philip": 5596, "Monique": 4955, "machine": 15275, "ooievaar": 16777, "verhinder": 21039, "##brink": 24475, "Wageningen": 7507, "scherpschutter": 18661, "##pakken": 27677, "Agn": 654, "aarzelde": 8057, "toepast": 20173, "##co\u00f6rdinator": 24723, "VOLGEN": 7187, "thuiskomen": 20070, "kippenvel": 14270, "##register": 28072, "vernietiging": 21219, "##HR": 23392, "verhandeling": 21032, "gouvernement": 12819, "horrorfilm": 13450, "orang": 17016, "##icht": 26056, "zwijgen": 22958, "##management": 27033, "samenstellen": 18532, "Renat": 5932, "atlas": 8616, "paprika": 17249, "Cock": 1832, "Sak": 6197, "hooligan": 13424, "knokken": 14430, "he": 13103, "monster": 15780, "ouderen": 17056, "zestienjarige": 22735, "##bewaarder": 24312, "Hussein": 3499, "##dja": 24883, "vernield": 21215, "soort": 19186, "succes": 19757, "Salt": 6207, "romantiek": 18393, "dieet": 10670, "gerapporteerd": 12338, "##KOM": 23450, "kwestie": 14758, "##lep": 26778, "stinkend": 19567, "kronkelend": 14672, "waardeer": 22155, "Louis": 4458, "##systemen": 28866, "republikein": 18229, "ouderwetse": 17060, "ontslaa": 16648, "junior": 14002, "domme": 10834, "Edgar": 2343, "Montgomery": 4964, "cultuur": 10448, "afwezig": 8346, "bin": 9575, "z\u00f3": 22970, "##sluis": 28536, "##eerder": 25025, "sculpturen": 18832, "Food": 2691, "opponent": 16943, "subliem": 19750, "##atar": 24083, "fusie": 11781, "gezondheid": 12648, "tendens": 19963, "##friend": 25340, "repetitie": 18219, "##MK": 23493, "internetsite": 13838, "##cap": 24535, "Derby": 2091, "voordracht": 21906, "Ruud": 6147, "nipt": 16082, "##imus": 26190, "bewaring": 9435, "relevant": 18184, "Tafel": 6805, "##wick": 29725, "##acht": 23813, "onthulling": 16609, "vreugde": 22051, "##duin": 24977, "aansprak": 7986, "##reta": 28118, "##voorstelling": 29562, "##ENS": 23313, "##ost": 27599, "Tenzij": 6868, "##thor": 28983, "Delft": 2074, "slurf": 19056, "##vlijt": 29506, "vermoord": 21207, "theoretische": 20059, "Soms": 6547, "veroorzaken": 21246, "foutje": 11715, "bla": 9615, "##cut": 24762, "Bouw": 1400, "##pras": 27885, "##lichamen": 26825, "167": 218, "##ben": 24250, "onbewogen": 16342, "Lufthansa": 4484, "bovenal": 9836, "##zucht": 29932, "##heel": 25891, "Carl": 1636, "muren": 15854, "##thi": 28981, "lancering": 14817, "zuurstof": 22906, "##ampton": 23965, "##85": 23139, "##lijke": 26862, "##etje": 25196, "Wilhelm": 7640, "picknick": 17418, "##uma": 29225, "##of": 27393, "ik": 13604, "gewonden": 12608, "explosief": 11453, "##ruim": 28276, "zuivel": 22891, "Vandenbergh": 7231, "Reyn": 5953, "hindoe": 13300, "4x100": 454, "##stel": 28720, "Ronaldo": 6067, "beende": 8867, "nieuwszender": 16073, "vijfde": 21659, "exclusieve": 11424, "Ska": 6472, "Too": 7008, "aandelen": 7876, "jij": 13952, "##kolom": 26574, "oprichten": 16950, "interviews": 13844, "Magdalena": 4572, "Borgerhout": 1368, "Lock": 4422, "bestuur": 9299, "##400": 23086, "##bby": 24194, "verwisseld": 21549, "hervorming": 13259, "grasland": 12854, "hulpeloos": 13507, "nervos": 16027, "pappa": 17248, "krijgshe": 14647, "Square": 6612, "brengt": 9887, "Bin": 1261, "meesterlijk": 15488, "taken": 19839, "##amerika": 23958, "2001": 382, "Fransch": 2732, "Hy": 3505, "Slot": 6492, "kenden": 14174, "Sergej": 6373, "onbeperkt": 16330, "biolog": 9596, "afschuwelijk": 8308, "vertrouweling": 21447, "vrouwelijke": 22100, "##aties": 24094, "##gekruld": 25479, "##ice": 26054, "##itische": 26307, "##komende": 26579, "##disciplinair": 24874, "##vin": 29469, "##zal": 29843, "ongeval": 16505, "verschijnen": 21311, "Lebbeke": 4264, "Edinburgh": 2344, "verdrietig": 20946, "##pakt": 27680, "##trekken": 29097, "genuanceerd": 12281, "60": 469, "Jeltsin": 3724, "zaaien": 22636, "gekeerd": 12095, "Jorien": 3804, "gymnasium": 12976, "##FA": 23337, "connectie": 10321, "Koopman": 4094, "Kitty": 4015, "Ski": 6473, "Rose": 6085, "balkon": 8712, "Hand": 3183, "##voorraad": 29557, "##prefectuur": 27889, "fuck": 11755, "Internationaal": 3607, "machteloos": 15281, "##concept": 24689, "parasol": 17264, "##geleid": 25493, "Sy": 6773, "druppel": 11026, "keurmerk": 14220, "pech": 17344, "##oogleden": 27517, "parochie": 17284, "dader": 10492, "fundering": 11772, "goudmijn": 12818, "geweten": 12597, "aard": 8041, "##orzaak": 27586, "noot": 16131, "stier": 19540, "Belgi\u00eb": 1158, "beslissende": 9233, "beroemd": 9166, "verwaarloos": 21494, "##AC": 23163, "Lulu": 4494, "Drive": 2252, "##middelen": 27130, "Dolly": 2194, "Neil": 5124, "games": 11804, "##daad": 24771, "##rill": 28175, "dwars": 11094, "plein": 17517, "bulldozer": 9994, "Nederlandsche": 5113, "dicht": 10659, "geboekt": 11886, "Nationaal": 5091, "vluchteling": 21767, "##broeck": 24477, "Shit": 6414, "schrijvers": 18784, "##choorsteenmantel": 24598, "Bolivia": 1339, "integer": 13798, "kans": 14085, "Zonder": 7812, "##hoge": 25959, "##vrouw": 29601, "sterke": 19507, "water": 22253, "stevige": 19527, "##tribune": 29107, "Swiss": 6772, "##agentschap": 23883, "##moto": 27211, "Nikki": 5198, "Poe": 5673, "plekke": 17524, "motorrijder": 15832, "verklaren": 21089, "##moeilijk": 27180, "ontspoord": 16658, "##vernieuwing": 29398, "betere": 9323, "frontale": 11750, "##ologie": 27436, "##igne": 26142, "hoofdklasse": 13388, "R": 44, "gevoelig": 12558, "registreren": 18146, "beheersen": 8936, "bekostig": 9002, "AFC": 533, "uitdrukkelijk": 20489, "wendde": 22353, "##80": 23134, "first": 11617, "begerig": 8888, "wandelpad": 22220, "bevat": 9375, "Neo": 5129, "flatgebouw": 11632, "##FT": 23351, "Ravel": 5868, "Effect": 2368, "Tw": 7107, "geweldige": 12590, "##schijn": 28368, "Poll": 5689, "##door": 24914, "##salaris": 28303, "Owen": 5432, "hommels": 13363, "onderdanig": 16359, "Berk": 1188, 