{"linie": 15102, "Pharma": 5592, "Zack": 7753, "exploiteren": 11451, "Tina": 6968, "besparen": 9251, "slakkensoort": 18980, "piste": 17453, "simpl": 18932, "verkenners": 21077, "Hak": 3162, "berichtte": 9164, "Gemeenschap": 2861, "graniet": 12846, "P": 43, "Mega": 4758, "##rin": 28177, "kende": 14173, "fait": 11495, "zendt": 22722, "mega": 15495, "effectiviteit": 11182, "Reilly": 5915, "ontdek": 16585, "##zwaluw": 29947, "frisdrank": 11742, "boeiend": 9718, "##BW": 23229, "9": 24, "Minsk": 4890, "heikel": 13142, "Miss": 4900, "Jeruzalem": 3736, "handboeien": 13026, "meerwaarde": 15479, "wakker": 22205, "gebouw": 11896, "middelmatig": 15593, "onderhavig": 16379, "miniatuur": 15646, "##ring": 28180, "Petro": 5584, "Duidelijk": 2272, "geconstrueerd": 11930, "etentje": 11381, "master": 15401, "Zw": 7837, "Rah": 5836, "slapen": 18987, "Fa": 2554, "##ire": 26261, "##ronde": 28238, "Sittard": 6464, "gevat": 12536, "##renner": 28104, "Wetteren": 7614, "Sko": 6474, "god": 12772, "Guatemala": 3095, "Piper": 5635, "kalksteen": 14051, "Pinoch": 5632, "gebeden": 11866, "lossen": 15193, "Kunsten": 4163, "lesgeven": 14962, "achtergrond": 8112, "salon": 18520, "##koek": 26563, "woningen": 22571, "borden": 9795, "##foto": 25327, "keizerin": 14164, "Covenant": 1943, "##idio": 26085, "millimeter": 15634, "##ex": 25218, "##bedrijf": 24204, "##mai": 27019, "getraind": 12504, "toegesta": 20143, "alfabet": 8385, "##lus": 26980, "bijna": 9558, "Modder": 4917, "Gast": 2821, "##gedrukt": 25428, "werkstraf": 22402, "\u00ee": 30062, "rustige": 18493, "frontale": 11750, "##smond": 28550, "Glo": 2979, "##getrokken": 25632, "Sunweb": 6749, "opmerkelijke": 16924, "romans": 18392, "##letsel": 26792, "verslaggeefster": 21340, "genummerd": 12282, "##comp": 24679, "Kuij": 4156, "ondeugd": 16446, "kosmisch": 14575, "Carey": 1633, "Picasso": 5609, "ongelooflijk": 16481, "schraapte": 18763, "Aid": 666, "YORK": 7716, "##IC": 23399, "##achter": 23814, "##ains": 23897, "Verscheidene": 7324, "zakelijke": 22653, "toffe": 20212, "knopen": 14436, "kwartaal": 14746, "simpele": 18931, "##ienne": 26103, "winkeltje": 22507, "##DW": 23279, "Mitch": 4905, "beleven": 9058, "verkoudheid": 21107, "##gehakt": 25449, "##vaardigheid": 29287, "Koeweit": 4066, "##duivel": 24980, "Parma": 5500, "##schaduw": 28329, "##SG": 23639, "##gewist": 25675, "Zomerspele": 7810, "kleur": 14345, "handig": 13043, "liederen": 15042, "valse": 20717, "AFP": 535, "klauterde": 14310, "strekte": 19673, "Ibrahim": 3542, "euvel": 11397, "oppervlak": 16940, "illustratie": 13610, "terreur": 19992, "voice": 21820, "##low": 26966, "Macro": 4556, "grauw": 12858, "voorwaarts": 21987, "##jak": 26351, "aansluiting": 7984, "schoot": 18746, "##hoff": 25958, "breiden": 9881, "vakgebied": 20705, "samengevat": 18526, "knipperen": 14424, "##komedie": 26577, "duw": 11080, "Grens": 3056, "##ernis": 25164, "vestigen": 21614, "##schakeling": 28334, "ongeloofwaardig": 16483, "178": 226, "telg": 19954, "uitstapte": 20600, "##kader": 26401, "klaarmaken": 14282, "ingelijst": 13708, "tirannie": 20119, "geneeskunde": 12245, "Wielsbeke": 7628, "gewijd": 12601, "predikt": 17680, "bedoelt": 8823, "Salv": 6208, "luchtruim": 15208, "zwijgt": 22960, "Randall": 5853, "leer": 14898, "Koninklijke": 4086, "Bijna": 1249, "cameraman": 10050, "seks": 18853, "Aston": 935, "horizontale": 13446, "Ali": 713, "str": 19628, "##bronnen": 24482, "avonds": 8666, "##211": 23041, "ruiters": 18477, "passende": 17315, "Heil": 3269, "werkelijkheid": 22386, "Ar": 859, "koppeling": 14550, "repareren": 18216, "allengs": 8403, "Bruno": 1502, "vergezellen": 21009, "ritueel": 18344, "Russen": 6138, "eronder": 11350, "Cambridge": 1600, "schuld": 18810, "CNV": 1570, "buitenlucht": 9978, "##x": 136, "##sputter": 28651, "april": 8527, "hatelijk": 13093, "M": 40, "kraampje": 14599, "##lekker": 26769, "##gas": 25372, "##ridder": 28152, "Patroon": 5521, "Eef": 2355, "gestrede": 12480, "zomaar": 22815, "interpreteren": 13841, "verzegeld": 21574, "verschiet": 21310, "##bord": 24425, "Kwi": 4175, "metropool": 15570, "##ige": 26136, "V\u00f3\u00f3r": 7481, "doordringend": 10882, "Klerk": 4030, "##kim": 26489, "Herald": 3315, "##logen": 26931, "Buch": 1511, "Tr": 7032, "Drees": 2244, "Jorien": 3804, "benefiet": 9104, "zwoer": 22965, "radioprogramma": 17953, "##SC": 23632, "##ivi": 26324, "ko": 14448, "##jasje": 26358, "karikatuur": 14122, "##psycholoog": 27942, "##cultuur": 24753, "##bie": 24335, "##oria": 27576, "verwrong": 21564, "##omgeving": 27446, "##spruit": 28647, "gillend": 12708, "struik": 19715, "Infrastructuur": 3592, "##afval": 23874, "vedette": 20779, "##233": 23054, "##EU": 23328, "Ju": 3821, "oftewel": 16217, "Hart": 3212, "olijfolie": 16233, "slogan": 19032, "##bestuurder": 24292, "aantrekkelijke": 8004, "gemaskerde": 12205, "##plo": 27825, "achtervolging": 8137, "theatra": 20051, "volstrekt": 21858, "maand": 15258, "doelpunten": 10804, "wemelde": 22352, "##gebleven": 25394, "onderlinge": 16390, "bewoording": 9473, "Rex": 5951, "hagedissen": 13000, "ontvoerders": 16680, "##laten": 26723, "Moe": 4921, "horden": 13441, "dieper": 10688, "heerschappij": 13125, "Globe": 2981, "just": 14012, "Cher": 1737, "Dutroux": 2297, "jukbeen": 13997, "matig": 15410, "bestuurd": 9300, "##7": 82, "dooie": 10868, "bestormd": 9286, "gezinnen": 12642, "Bos": 1376, "achterwege": 8139, "panden": 17233, "kokos": 14482, "Verona": 7315, "gestimuleerd": 12471, "kippenvel": 14270, "##boot": 24423, "huisdier": 13482, "boegbeeld": 9715, "Kir": 4009, "Thunder": 6930, "##comit\u00e9": 24668, "relatief": 18176, "Tuurlijk": 7106, "keuring": 14219, "Week": 7557, "kromme": 14665, "glinsterde": 12748, "oostkant": 16802, "##lijf": 26860, "##rks": 28205, "##HEM": 23381, "topmanager": 20243, "George": 2888, "donor": 10849, "Colomb": 1848, "57": 466, "Podium": 5672, "vriendschap": 22062, "gevel": 12541, "kajuit": 14042, "wild": 22483, "##on": 27456, "Travi": 7043, "Beckham": 1114, "##kade": 26400, "Giacom": 2937, "##ernood": 25166, "zuchtend": 22874, "plukte": 17551, "Enkhuize": 2457, "homme": 13362, "Sever": 6387, "Zwi": 7852, "##club": 24650, "Vin": 7366, "Hulp": 3491, "dertig": 10626, "aanvrager": 8026, "mini": 15645, "elektro": 11245, "##mme": 27159, "September": 6367, "Agassi": 648, "benaderd": 9094, "protesteerde": 17839, "Alexis": 705, "##beheersing": 24228, "Stri": 6714, "##ovitsj": 27649, "Horeca": 3461, "Goe": 2989, "musea": 15856, "Zi": 7789, "##verlies": 29391, "splitsing": 19299, "onbeholpen": 16320, "Doel": 2182, "##ende": 25114, "berecht": 9142, "rozen": 18445, "Excelsior": 2532, "Rh": 5956, "kalmeren": 14054, "Jesper": 3737, "1961": 339, "##oux": 27627, "melodie": 15509, "Masters": 4692, "##CL": 23241, "##hri": 26010, "Match": 4694, "Trouw": 7064, "stoot": 19605, "with": 22535, "##contracten": 24708, "Wageningen": 7507, "Sol": 6537, "mum": 15849, "pocket": 17557, "##per": 27737, "gezicht": 12636, "veroordeeld": 21239, "Gio": 2960, "abonnement": 8066, "1974": 352, "blos": 9697, "bezwering": 9520, "##corporate": 24715, "Boris": 1369, "Joost": 3795, "Halverweg": 3173, "vertelt": 21419, "Sahara": 6193, "Murray": 5021, "vanuit": 20736, "belediging": 9036, "##wervel": 29706, "observeren": 16182, "verzorgde": 21601, "##vijg": 29462, "poging": 17565, "Herben": 3317, "automobilisten": 8650, "neef": 15983, "verteller": 21417, "meebrengen": 15456, "##co\u00f6rdinator": 24723, "##ondoorgrondelijk": 27469, "Doc": 2173, "hoofdpijn": 13393, "##bouillon": 24439, "test": 20033, "mm": 15704, "brokkel": 9913, "Seine": 6353, "merkbaar": 15547, "Halloween": 3170, "anderhalf": 8474, "##bewijs": 24318, "hierdoor": 13281, "1943": 321, "spijbel": 19275, "geopenbaard": 12289, "huilt": 13478, "##gebruik": 25410, "Want": 7529, "visioen": 21696, "##rei": 28076, "X": 30024, "gelofte": 12179, "faculteit": 11491, "Lan": 4214, "kwartfinale": 14748, "Economisch": 2336, "rugleuning": 18455, "Dicran": 2121, "Trump": 7070, "half": 13007, "##cro": 24732, "##voeren": 29532, "bekertoernooi": 8982, "Als": 738, "Duizend": 2287, "scheepsbouw": 18623, "voelbaar": 21792, "district": 10760, "Elias": 2406, "rechtstreeks": 18054, "stoffelijk": 19578, "Verenigd": 7290, "Geometr": 2886, "Rechts": 5889, "uitgeprocedeerd": 20529, "Schr\u00f6der": 6318, "##tallen": 28886, "geland": 12138, "ruiter": 18476, "Arts": 920, "##nota": 27345, "Nieuws": 5182, "##33": 23078, "blauwe": 9632, "verdedigers": 20915, "##gevallen": 25638, "##journalistiek": 26379, "miniem": 15647, "flexibele": 11641, "Biblio": 1239, "balanceer": 8707, "ab": 8061, "Vermeir": 7312, "Onduidelijk": 5336, "demonstreer": 10607, "Ieper": 3552, "Abdel": 575, "genuanceerd": 12281, "leveranciers": 15004, "vaderland": 20693, "1948": 326, "Derek": 2093, "staken": 19401, "Inge": 3593, "geactiveerd": 11843, "Boss": 1381, "##MT": 23499, "##OI": 23548, "##machine": 27009, "April": 856, "onthuld": 16606, "persoonlijkheid": 17402, "stukjes": 19736, "religieus": 18187, "##accommodatie": 23806, "Hiermee": 3357, "Pi": 5606, "Hoi": 3404, "mari": 15370, "samenhangend": 18530, "1980": 358, "verdedig": 20910, "##mazzel": 27068, "##gevaar": 25636, "crucia": 10438, "zestien": 22733, "##eeuw": 25029, "losliet": 15189, "vragen": 22031, "driftig": 10978, "##schrift": 28403, "omdraaide": 16240, "##dag": 24780, "##dreiging": 24942, "mysterieuze": 15876, "##halve": 25851, "autobiografisch": 8643, "##drager": 24935, "##gepikt": 25542, "ca": 10033, "aardbeien": 8044, "blokkeer": 9684, "knorrig": 14440, "Crystal": 1966, "Android": 796, "venture": 20831, "stuit": 19731, "v\u00e9\u00e9l": 22136, "zusje": 22902, "Halle": 3168, "Minister": 4887, "Die": 2123, "arbitrage": 8538, "opmerkte": 16926, "vertrekt": 21438, "meelevend": 15467, "Kooten": 4096, "mompelde": 15762, "promover": 17822, "Venezuela": 7273, "Samen": 6213, "Blijf": 1294, "Telekom": 6856, "Prest": 5735, "hoofdsponsor": 13401, "Hoge": 3401, "Doesburg": 2185, "gevulde": 12571, "gehuisvest": 12079, "indrukwekkende": 13675, "##liet": 26845, "variant": 20742, "##8": 83, "H\u00f6": 3513, "Janssens": 3701, "personenauto": 17397, "##sraad": 28652, "Technisch": 6836, "hoopvol": 13428, "team": 19884, "begeef": 8881, "Ba": 1014, "bio": 9594, "Verzamel": 7336, "Moeilijk": 4923, "graai": 12829, "##meubel": 27122, "##voorschriften": 29560, "##zuur": 29943, "trots": 20388, "##recht": 28044, "ski": 18957, "begrijp": 8901, "verbeelding": 20857, "onduidelijk": 16454, "##leving": 26810, "opgedoken": 16852, "##mogensbeheerder": 27187, "verklaard": 21086, "haalt": 12988, "hakken": 13004, "doeltreffend": 10808, "Hank": 3187, "##feest": 25245, "##auw": 24124, "verg": 20984, "Rosenm\u00f6ller": 6088, "athe\u00efs": 8615, "##klooster": 26542, "herstelde": 13247, "elf": 11253, "overhoop": 17120, "Teddy": 6841, "roept": 18373, "Geschiedenis": 2913, "Megach": 4759, "tand": 19853, "voorspoedig": 21952, "Cel": 1685, "woedend": 22542, "uitgeschakeld": 20536, "##DEN": 23262, "##handschoen": 25861, "schelden": 18634, "1967": 345, "Br": 1410, "Ruiter": 6127, "ethische": 11384, "##gels": 25502, "onderscheiden": 16404, "Gewoon": 2926, "##staal": 28671, "kiezer": 14240, "##essie": 25186, "spelersgroep": 19259, "Russische": 6141, "behoefte": 8948, "dementie": 10598, "Liszt": 4404, "autoriteit": 8657, "dusdanig": 11071, "als": 8421, "IS": 3533, "beschuldigde": 9219, "Football": 2692, "gistermorg": 12716, "boek": 9719, "th": 20046, "telde": 19931, "weggestuurd": 22315, "##iaanse": 26036, "gemeenschap": 12209, "verzette": 21586, "Waasland": 7501, "resident": 18237, "archieven": 8546, "magnetische": 15303, "blijkt": 9649, "Maaike": 4532, "handje": 13044, "##tut": 29153, "herenhui": 13201, "dromen": 10999, "Provincie": 5774, "concurreren": 10307, "cricket": 10425, "stel": 19474, "##UIT": 23698, "##staten": 28701, "##spect": 28593, "verkregen": 21113, "##acris": 23824, "spionnen": 19288, "experimenten": 11440, "bakstenen": 8705, "onzichtbaar": 16764, "Etienne": 2495, "beschutting": 9224, "herdenking": 13197, "beugel": 9357, "kopje": 14545, "onontbeerlijk": 16544, "##vrucht": 29603, "##trouw": 29121, "Financial": 2640, "Stem": 6660, "geschrapt": 12413, "1": 16, "man": 15333, "Tiff": 6946, "Italia": 3649, "##car": 24537, "Cataloni\u00eb": 1670, "##BZ": 23230, "columnist": 10222, "vragend": 22032, "Zaken": 7757, "zelfverdediging": 22714, "betaal": 9308, "Thorn": 6923, "##plaatsen": 27796, "muzikaal": 15868, "draf": 10942, "fameu": 11499, "weinige": 22331, "Camp": 1605, "Dall": 2026, "##bil": 24342, "##cri": 24728, "cluster": 10197, "Leb": 4263, "cast": 10078, "originele": 17040, "beweren": 9445, "Fashion": 2582, "aanvankelijk": 8018, "strelen": 19674, "Wright": 7710, "via": 21627, "##cat": 24541, "liquide": 15118, "##47": 23096, "republikein": 18229, "zwaargewond": 22919, "Sterren": 6672, "Wyn": 7715, "historische": 13312, "Nicc": 5159, "##scriptie": 28429, "Holding": 3406, "Lind": 4386, "##drukte": 24966, "divers": 10764, "dwaling": 11089, "gepantserd": 12300, "##fobie": 25304, "verkies": 21080, "binnenland": 9588, "zonsopgang": 22846, "national": 15948, "asbak": 8590, "Tang": 6822, "hierme": 13282, "##staart": 28676, "verwijst": 21541, "##kaart": 26393, "##zw": 29944, "wereldrecord": 22375, "##skracht": 28506, "doorschijnend": 10894, "gebeld": 11868, "neerwaarts": 16001, "noodzakelijk": 16117, "##concludeerd": 24692, "sac": 18512, "duiken": 11043, "##keken": 26446, "##zienbare": 29892, "747": 489, "##gesleept": 25595, "##ica": 26052, "verhuisde": 21054, "verbiedt": 20866, "##kandidate": 26417, "Bolivia": 1339, "centralis": 10103, "##rock": 28215, "aarts": 8052, "afstandsbedien": 8326, "onthutsend": 16610, "##beveiliging": 24307, "mooiste": 15791, "##egem": 25037, "wervelend": 22415, "Arie": 890, "groen": 12906, "verroeren": 21292, "##kkie": 26504, "##ry": 28294, "vijandige": 21657, "Buur": 1551, "geschreven": 12416, "##54": 23108, "observeer": 16181, "##hals": 25850, "##hang": 25863, "alternatief": 8426, "##ticket": 28991, "##selen": 28447, "##zig": 29895, "partner": 17299, "##mische": 27150, "waarschuwend": 22184, "Boy": 1408, "##achtige": 23819, "noordwest": 16128, "vervanger": 21460, "verdeling": 20921, "Faber": 2555, "Henderson": 3298, "LPF": 4186, "rechtbank": 18037, "hoesten": 13337, "piloot": 17442, "trouwen": 20393, "##jury": 26390, "Stadium": 6623, "donderslag": 10842, "##uter": 29262, "##vrees": 29587, "sproei": 19353, "gelukzalig": 12196, "rottend": 18434, "maanlicht": 15265, "une": 20650, "Richard": 5972, "prut": 17859, "##t": 132, "Hollandsche": 3412, "##dou": 24923, "slimmer": 19024, "Rijkswaterstaat": 5993, "straal": 19629, "ligt": 15075, "Brief": 1456, "##41": 23087, "Wolfsburg": 7686, "barricade": 8751, "kernwapens": 14201, "entree": 11304, "##liefde": 26839, "goede": 12781, "Caribisch": 1634, "muurschildering": 15866, "voorstelde": 21957, "beklaag": 8986, "Militair": 4872, "isoleren": 13908, "dialect": 10652, "doffe": 10814, "##ough": 27620, "##chu": 24607, "later": 14873, "personage": 17390, "gunstige": 12974, "samenwerken": 18536, "lunch": 15238, "wier": 22455, "Dicht": 2118, "ru": 18446, "muzikale": 15869, "tweeling": 20441, "Vogel": 7418, "##horse": 25989, "##zwaard": 29946, "bevoegde": 9400, "academische": 8080, "overval": 17173, "Zin": 7801, "Mika": 4864, "1941": 319, "Spek": 6583, "Culturel": 1972, "volken": 21841, "##elarij": 25065, "spaar": 19202, "Thierry": 6913, "Ouders": 5420, "culturele": 10447, "Kab": 3870, "werkvloer": 22406, "##ificatie": 26127, "##boer": 24401, "r\u00e9": 18502, "Waregem": 7533, "huur": 13526, "herinnerd": 13215, "##WF": 23742, "begrijpend": 8904, "perfecte": 17375, "##caf\u00e9": 24525, "vuurwapen": 22132, "verschilt": 21320, "Bin": 1261, "sparen": 19214, "##Today": 23689, "gezoem": 12645, "semi": 18859, "##advies": 23852, "dieren": 10698, "##acanth": 23804, "##eux": 25209, "overvloedig": 17179, "geknoei": 12111, "##IV": 23436, "Kara": 3903, "decor": 10552, "##ois": 27413, "buien": 9960, "kegel": 14160, "rustig": 18492, "mensenrechten": 15536, "Mallorca": 4598, "vertoef": 21422, "hoogste": 13416, "##arra": 24054, "##luk": 26976, "##drup": 24967, "last": 14865, "##plekken": 27820, "geanalyseerd": 11849, "Gonzalez": 3005, "scheren": 18653, "Merkel": 4804, "Kroes": 4143, "##koeien": 26562, "Ivoorkust": 3659, "Mma": 4909, "Marijnissen": 4645, "wang": 22222, "Gri": 3060, "##schelp": 28349, "##stapel": 28697, "Holland": 3409, "Everton": 2528, "soja": 19160, "school": 18730, "SCH": 6161, "##ado": 23845, "clown": 10194, "schutting": 18820, "Broer": 1482, "evolueer": 11415, "onrustig": 16562, "beboet": 8787, "##wurm": 29801, "##rommel": 28234, "dichters": 10663, "piep": 17421, "Rijksmuseum": 5992, "principe": 17735, "universitair": 20657, "Bonnie": 1356, "kleer": 14323, "hereniging": 13203, "vingertop": 21683, "stelling": 19481, "##ace": 23808, "greppel": 12872, "organiseer": 17031, "slacht": 18969, "telefoneren": 19934, "speelde": 19240, "##teur": 28964, "broze": 9932, "Natuurmonument": 5099, "mos": 15811, "1975": 353, "tevergeefs": 20039, "coureurs": 10403, "glimlachen": 12741, "Prix": 5749, "patroon": 17336, "Liz": 4415, "Cour": 1940, "gealarmeerd": 11846, "za": 22633, "leegte": 14894, "west": 22417, "##dieven": 24854, "overwoekerd": 17190, "verrukkelijk": 21295, "voorover": 21937, "Gu": 3092, "Th": 6896, "wijzer": 22477, "##erhaupt": 25150, "schrikt": 18786, "personal": 17392, "##EER": 23290, "Chrys": 1774, "Ameli": 756, "##sso": 28665, "##evic": 25217, "##bia": 24333, "theoretisch": 20058, "emancipatie": 11269, "sterfelijk": 19503, "##betaald": 24295, "aandoening": 7880, "Mog": 4930, "voorstelling": 21959, "Gister": 2967, "Academisch": 591, "exploderen": 11448, "Thompson": 6919, "glunder": 12766, "ademde": 8178, "gelijke": 12169, "soldaten": 19165, "vleermuizen": 21724, "Luitenant": 4490, "Groningen": 3082, "uiteinde": 20496, "Chris": 1760, "zachtjes": 22645, "regisseren": 18140, "Afdeling": 633, "rede": 18079, "##schoenen": 28379, "landgoed": 14829, "betrekken": 9343, "Frederik": 2745, "Sharif": 6399, "stelde": 19475, "Mogelijk": 4931, "spreid": 19342, "Beatles": 1106, "##klauw": 26519, "Aviv": 980, "spion": 19286, "Green": 3050, "opgroeien": 16891, "##beweging": 24314, "tussendoor": 20424, "verzeild": 21575, "Pakistaans": 5457, "calcium": 10045, "##boog": 24417, "##tau": 28900, "duidelijk": 11037, "extreem": 11468, "##muggen": 27225, "Parool": 5501, "Cop": 1913, "Walter": 7523, "afkeurend": 8276, "##HT": 23394, "pootje": 17603, "##53": 23107, "##erie": 25152, "##kinderen": 26492, "liggen": 15072, "vereis": 20969, "parkeergarage": 17274, "groene": 12907, "dozen": 10926, "restaurant": 18250, "PKK": 5439, "##nut": 27360, "Acc": 593, "hardst": 13072, "verwierp": 21536, "onttrokken": 16668, "werd": 22368, "Peugeot": 5587, "With": 7673, "pessimistisch": 17406, "schatje": 18609, "R\u00e9": 6154, "Ajacied": 672, "onbekend": 16321, "toelaat": 20156, "bedacht": 8793, "voelen": 21794, "snauw": 19104, "Mel": 4770, "taveerne": 19877, "tijdje": 20094, "vossen": 22017, "buitenlands": 9977, "Springer": 6610, "ST": 6169, "ogenblikkelijk": 16221, "commerce": 10241, "Foster": 2707, "Orb": 5386, "Paraguay": 5491, "klagen": 14287, "##fri": 25338, "##6": 81, "apathi": 8511, "arbeider": 8531, "rub": 18447, "strekt": 19672, "geleidelijk": 12160, "Chem": 1734, "stapje": 19427, "##ador": 23846, "knooppunt": 14433, "Helemaal": 3283, "triest": 20356, "balie": 8709, "Rain": 5839, "dicht": 10659, "fiscaal": 11618, "##PD": 23577, "##lichting": 26828, "dankbaarheid": 10520, "Scull": 6335, "elegante": 11239, "##betaling": 24297, "##m": 125, "Brinkman": 1464, "gedempte": 11956, "bedrijf": 8837, "bliksemschicht": 9655, "gestrand": 12479, "##EST": 23325, "contre": 10366, "ontging": 16597, "sinaasappel": 18934, "##armate": 24048, "##hangen": 25864, "Kor": 4101, "inspanning": 13763, "niveau": 16083, "scouts": 18829, "##vinger": 29474, "plaatsvond": 17477, "Molukken": 4943, "##huys": 26031, "neerslag": 15999, "verbieden": 20865, "##atomen": 24102, "Jij": 3749, "expeditie": 11437, "Hoofddorp": 3443, "genoeg": 12269, "Oudenaarde": 5418, "longen": 15157, "deken": 10588, "kreun": 14635, "betreden": 9339, "komkommer": 14502, "Eijk": 2381, "UNI": 7125, "allebei": 8396, "1892": 268, "macro": 15289, "solidair": 19166, "Tsjetsjeens": 7080, "assist": 8604, "au": 8625, "ontslaa": 16648, "top": 20240, "Warner": 7536, "smelt": 19079, "zenuwen": 22726, "##daad": 24771, "denktank": 10614, "##lach": 26681, "##kondigen": 26585, "##96": 23151, "Edwards": 2351, "##kreeg": 26625, "daartoe": 10484, "genezen": 12260, "re\u00efntegratie": 18287, "Bath": 1091, "afstandelijk": 8324, "ATP": 549, "genoegen": 12270, "Lyon": 4515, "##b": 114, "##gegroeid": 25446, "eetzaal": 11167, "Nieuwsgierig": 5184, "trottoir": 20389, "##laaie": 26672, "ballad": 8713, "bisdom": 9604, "sanering": 18547, "rap": 17984, "verstijfd": 21382, "Stout": 6701, "Line": 4391, "verzorg": 21599, "hbo": 13102, "\u00e9": 30057, "Norton": 5246, "Veld": 7262, "##wend": 29687, "feil": 11550, "tegenaan": 19901, "som": 19174, "Goddank": 2986, "Robin": 6018, "##uda": 29175, "##had": 25838, "Edmond": 2347, "8": 23, "Beernem": 1125, "knie": 14409, "##BERG": 23215, "##zza": 29958, "oplost": 16921, "asielzoekers": 8595, "##Z": 111, "1200": 191, "smart": 19068, "Boonstra": 1363, "Stok": 6691, "vulkaan": 22120, "##drijven": 24950, "kastanje": 14134, "wijde": 22461, "logeren": 15141, "onvindbaar": 16736, "psalm": 17861, "##toernooi": 29040, "Lijst": 4371, "Jupiter": 3845, "##ophag": 27540, "Sommige": 6545, "##GC": 23354, "##mbri": 27074, "werf": 22380, "2014": 395, "##beth": 24298, "##cord": 24712, "sneeuwstorm": 19110, "onverwachts": 16733, "##goed": 25749, "daardoor": 10473, "##schrijf": 28405, "Beverl": 1230, "boot": 9791, "##favoriet": 25242, "kuip": 14704, "Cultuur": 1973, "##land": 26702, "verzinne": 21589, "maniak": 15341, "mooie": 15789, "##ula": 29214, "##otter": 27611, "##ipes": 26254, "Kentucky": 3962, "##ouw": 27625, "schub": 18794, "##IL": 23416, "weduwnaar": 22278, "Kristof": 4137, "Arti": 918, "##\u00e9s": 29975, "Pat": 5512, "Singer": 6458, "compagnie": 10260, "Stella": 6659, "roekeloos": 18367, "noten": 16145, "##kken": 26502, "sterkst": 19509, "sukkel": 19770, "Goethe": 2994, "einde": 11212, "dit": 10761, "Lot": 4452, "beeld": 8857, "geselecteerd": 12422, "vermeld": 21177, "verrast": 21279, "EUR": 2317, "snap": 19102, "Jerem": 3730, "degradeerde": 10585, "klachten": 14285, "qu": 17907, "##overschot": 27638, "##hor": 25985, "##stuurde": 28837, "Rover": 6105, "opgelucht": 16861, "Non": 5224, "geopend": 12290, "Daniel": 2037, "##FN": 23346, "##SML": 23648, "stiefmoeder": 19537, "tonijn": 20229, "discotheek": 10747, "Croo": 1958, "uitzondering": 20641, "deel": 10557, "wijst": 22472, "schetst": 18666, "Antonio": 841, "veranderde": 20839, "Carl": 1636, "Ren": 5930, "Rossi": 6092, "onbestemd": 16336, "rivaliserend": 18349, "##arrest": 24055, "bull": 9993, "APPLAUS": 547, "Ierse": 3555, "f": 30028, "smaad": 19058, "fundamentalist": 11769, "##aba": 23789, "ontwikkeling": 16698, "uitbouw": 20478, "basisschool": 8765, "bommen": 9756, "meegebracht": 15462, "Echter": 2329, "elftal": 11256, "levendige": 14990, "##ault": 24116, "##stroming": 28813, "Klaas": 4018, "Ferri": 2619, "gelijkaardig": 12168, "lek": 14937, "onsterfelijk": 16570, "Daarna": 2005, "sympathie": 19799, "##rezen": 28127, "Ab": 571, "Dierckx": 2127, "Wiki": 7634, "Strij": 6715, "stadhuis": 19390, "borrel": 9800, "positieve": 17633, "##prik": 27902, "Luchtvaart": 4476, "aanpalend": 7969, "bedekte": 8803, "Moest": 4928, "Madis": 4564, "Cris": 1955, "Ordening": 5389, "morele": 15804, "personenwagen": 17398, "opheldering": 16896, "zich": 22750, "##spraak": 28627, "vermomming": 21206, "177": 225, "offici\u00eble": 16213, "1869": 251, "doktor": 10818, "tabel": 19823, "Moorsel": 4974, "Egyptena": 2374, "Vandamme": 7228, "waarborgen": 22152, "##SO": 23650, "##kins": 26494, "##vlucht": 29517, "sanctie": 18543, "parkeerterrein": 17276, "##enbach": 25109, "##SE": 23637, "Sta": 6616, "diepste": 10691, "cavalerie": 10086, "fysiotherapeut": 11786, "##kast": 26437, "glanzend": 12727, "Ted": 6840, "verplicht": 21267, "afgewisseld": 8263, "uitgenodigd": 20527, "noteer": 16143, "prae": 17665, "##anda": 23973, "parlementaire": 17281, "Hot": 3467, "##ema": 25099, "hagel": 13001, "verscherpt": 21308, "Mao": 4620, "##cey": 24569, "##zocht": 29911, "hoorzitting": 13434, "schuw": 18822, "zeker": 22698, "argwa": 8556, "Bo": 1312, "Ze": 7769, "schilder": 18693, "##SKA": 23645, "hydro": 13540, "##dacht": 24777, "##tijdperk": 29005, "##vat": 29313, "uitstraalde": 20608, "##inia": 26219, "##oyer": 27663, "Camb": 1598, "erg": 11330, "vergoeding": 21017, "##ellida": 25087, "##slaan": 28511, "##vergoeding": 29366, "Helder": 3281, "kenmerkend": 14177, "##koerier": 26566, "uitsluiting": 20593, "acute": 8171, "geluids": 12191, "##amon": 23963, "##handvol": 25862, "##voeder": 29523, "##uff": 29181, "mythische": 15879, "##BE": 23212, "##langs": 26710, "##uele": 29179, "overwegen": 17181, "maker": 15318, "minnares": 15658, "parfum": 17269, "Dilbeek": 2142, "Bernadette": 1198, "Soedan": 6531, "TMF": 6794, "heerlijk": 13122, "##lin": 26875, "figuurlijk": 11580, "Reid": 5913, "bewijs": 9452, "fusie": 11781, "witte": 22536, "Home": 3424, "Deinze": 2070, "Gabri\u00ebl": 2794, "##Visie": 23737, "Hope": 3458, "rij": 18304, "Chinezen": 1751, "civiel": 10178, "47": 450, "Liberia": 4343, "smaken": 19063, "ransel": 17982, "voorlopig": 21927, "betovering": 9335, "gekocht": 12112, "##weeg": 29666, "geboekt": 11886, "fundamentele": 11771, "technologisch": 19894, "##cornis": 24713, "hoger": 13347, "gra": 12824, "duurder": 11075, "BAM": 997, "dichtstbijzijn": 10665, "afliep": 8289, "afwezig": 8346, "##geschoten": 25586, "Hallo": 3169, "driepunter": 10972, "Janet": 3694, "##erend": 25147, "Tosca": 7018, "onrechtvaardig": 16557, "##ghel": 25712, "Real": 5878, "kwartet": 14747, "voedsel": 21786, "Val": 7211, "schittering": 18713, "1937": 315, "toenemen": 20165, "##guard": 25811, "beproefd": 9138, "kolomme": 14486, "Catalaans": 1669, "willekeurig": 22489, "achterover": 8127, "Rapid": 5861, "##51": 23104, "Plots": 5665, "verhitte": 21042, "##elt": 25097, "Herman": 3326, "##achtereenvolgend": 23815, "##stemming": 28730, "deelnemende": 10565, "Trots": 7063, "beet": 8874, "behang": 8931, "buffer": 9957, "nerveuze": 16026, "draafde": 10931, "Hauspie": 3221, "geslaagde": 12428, "par": 17250, "##EV": 23330, "stimulering": 19565, "##schappelijke": 28340, "##wa": 29613, "bakkerij": 8703, "##down": 24924, "Idols": 3548, "##klimmen": 26536, "##vluchten": 29518, "onvermogen": 16724, "beledigend": 9035, "Kolonel": 4074, "Halic": 3166, "Nederlands": 5112, "Meeuwen": 4756, "Ya": 7717, "motiveer": 15825, "Zweed": 7847, "Entertainment": 2462, "volgend": 21833, "Eeckhout": 2353, "kompa": 14503, "parttime": 17301, "ruk": 18478, "weddenschap": 22270, "corruptie": 10393, "pijnlijk": 17431, "limonade": 15097, "reden": 18082, "##scha": 28321, "Cramb": 1947, "verpleegkundige": 21262, "Marilyn": 4646, "breuk": 9888, "My": 5034, "Scheidsrechter": 6274, "ander": 8471, "feestelijk": 11546, "##bun": 24504, "##geprijsd": 25551, "zinderend": 22782, "Fuchs": 2772, "gebombardeerd": 11888, "##rre": 28263, "groep": 12910, "zachte": 22643, "cannabis": 10057, "schipbreuk": 18707, "edele": 11124, "##bril": 24474, "sfeer": 18890, "anekdote": 8477, "scheep": 18621, "tussentijds": 20428, "hamstring": 13023, "vakantieganger": 20699, "baseer": 8758, "imam": 13615, "##binnen": 24347, "##gemiddelde": 25516, "##voetbalbond": 29538, "Margot": 4635, "##injectie": 26221, "33": 429, "geleend": 12151, "van": 20722, "behalve": 8924, "velletje": 20821, "uitdrukt": 20491, "breien": 9882, "neus": 16043, "vervatte": 21463, "Glas": 2973, "Hoogenband": 3446, "Electrabel": 2396, "valk": 20710, "##gevuld": 25659, "##houwer": 26004, "full": 11756, "angel": 8478, "Agenten": 652, "werkplaats": 22400, "Steenbergen": 6649, "paren": 17268, "Capital": 1622, "Kind": 4003, "gil": 12705, "Am": 746, "##ug": 29184, "helikopter": 13170, "apparatuur": 8520, "plagen": 17481, "Vree": 7459, "antenne": 8497, "opeenvolgend": 16816, "wijkagent": 22466, "##zijn": 29899, "kwetsbaarheid": 14760, "Castili\u00eb": 1664, "Saint": 6196, "house": 13462, "wissen": 22531, "hen": 13185, "Vis": 7378, "Religie": 5924, "beruchte": 9182, "Cecilia": 1683, "angstvallig": 8483, "##voordeel": 29556, "##GL": 23365, "grap": 12847, "boerderijen": 9733, "stomverbaasd": 19595, "pittoresk": 17457, "##gedeelte": 25417, "christendom": 10150, "hertrouw": 13253, "Heaven": 3243, "uiterste": 20500, "Mexico": 4825, "##nemers": 27286, "Gedurende": 2835, "##emb": 25100, "##oda": 27375, "bezitten": 9498, "massief": 15398, "##parlement": 27697, "verried": 21287, "verplaatsing": 21258, "##ondanks": 27458, "Vak": 7208, "kies": 14235, "herrie": 13240, "Vilvoorde": 7365, "Walk": 7515, "longi": 15158, "bereik": 9146, "##kor": 26597, "raket": 17960, "marginale": 15369, "Gis": 2965, "##onium": 27484, "##ANS": 23186, "##SCHE": 23634, "Just": 3849, "##athleen": 24090, "gezondheid": 12648, "Pia": 5607, "eigenschap": 11202, "2000": 381, "verdubbeld": 20952, "53": 460, "Ra": 5819, "Georgi": 2890, "boosaardig": 9789, "bekogeld": 8997, "##slaag": 28509, "##SK": 23644, "##rgi": 28129, "Paulo": 5526, "Hermans": 3327, "elite": 11258, "functioneerde": 11765, "release": 18183, "menig": 15521, "special": 19222, "##dja": 24883, "bedenken": 8808, "Communication": 1871, "km2": 14390, "commissaris": 10245, "maten": 15405, "Harper": 3207, "Maur": 4711, "Cypriot": 1983, "future": 11782, "onopgemerkt": 16547, "nogal": 16099, "##enveertig": 25131, "Zeist": 7776, "gelijkspel": 12175, "##stelling": 28724, "Ibrahimovic": 3543, "dronken": 11004, "wolk": 22556, "Slee": 6486, "ok\u00e9": 16225, "wenkte": 22359, "Cocu": 1834, "Groen": 3074, "overhandigd": 17108, "##geschenk": 25580, "##schrikken": 28412, "##KA": 23440, "officieren": 16211, "##ch\u00e9": 24612, "Bourgondi\u00eb": 1396, "reken": 18165, "##llah": 26904, "formaliteit": 11683, "pit": 17455, "aanzienlijk": 8038, "plotseling": 17544, "##arius": 24045, "Doll": 2193, "##ette": 25201, "asfalt": 8592, "verslagen": 21339, "##verstrekker": 29421, "McG": 4732, "omvatten": 16290, "dwing": 11100, "terugvind": 20028, "##geneeskunde": 25524, "##undai": 29231, "Special": 6579, "Mad": 4558, "goeie": 12791, "staal": 19371, "vaardigheden": 20680, "Siberi\u00eb": 6423, "somme": 19177, "gehuil": 12078, "nederig": 15977, "bos": 9807, "schrijver": 18783, "meewerkt": 15494, "paspoort": 17305, "menu": 15541, "rouw": 18440, "plateau": 17503, "schijfje": 18680, "##klampen": 26509, "Fransen": 2734, "puin": 17888, "Jonge": 3787, "Smart": 6503, "blijven": 9650, "sierlijk": 18914, "##model": 27172, "gemoeder": 12230, "Fransman": 2735, "acteer": 8150, "eetlust": 11166, "grootmeester": 12940, "##palm": 27684, "France": 2716, "##wagen": 29630, "Jersey": 3735, "heimwee": 13149, "verkrijgbaar": 21114, "deinsde": 10586, "con": 10287, "Field": 2628, "Spinoza": 6597, "toetreding": 20192, "gepasseerd": 12302, "##gebouwde": 25403, "deelnemer": 10566, "uitzag": 20631, "##bl": 24354, "kader": 14040, "procedure": 17762, "##rekken": 28087, "##grijzen": 25793, "Jan": 3691, "Katie": 3925, "geweldig": 12589, "##UWE": 23709, "##kies": 26477, "Super": 6750, "kap": 14101, "##omzet": 27455, "wolken": 22557, "status": 19447, "Sluiter": 6500, "betreur": 9345, "opzichtig": 17011, "##uwen": 29275, "afschuw": 8307, "kurk": 14722, "nuttige": 16165, "##bezoek": 24328, "##gie": 25716, "natrium": 15953, "opstandige": 16972, "vegen": 20800, "##gek": 25460, "Master": 4691, "planeto\u00efde": 17488, "bezoekje": 9505, "##pati\u00ebnten": 27712, "blies": 9642, "tact": 19828, "kantoor": 14096, "Nevel": 5148, "bank": 8732, "religie": 18186, "##LM": 23475, "##omme": 27449, "06": 164, "Calais": 1587, "##maal": 26997, "vindt": 21677, "##OM": 23551, "##eenheden": 25017, "pa": 17198, "zwaailicht": 22910, "##party": 27705, "verstrooid": 21401, "overstromingen": 17161, "solist": 19169, "staan": 19373, "Bianc": 1238, "illustreren": 13613, "oester": 16199, "omschreef": 16273, "vleugels": 21733, "quadri": 17909, "wijsheid": 22471, "aandacht": 7871, "##tim": 29010, "opliep": 16916, "Medisch": 4750, "Stal": 6627, "afwas": 8339, "fysio": 11785, "##bis": 24351, "##uze": 29281, "Coalitie": 1828, "magie": 15297, "missionaris": 15693, "##trakteerd": 29080, "zegt": 22692, "Rabb": 5824, "Granad": 3038, "##vloer": 29514, "terugkeren": 20019, "VVV": 7198, "boks": 9742, "gepleegd": 12314, "Ple": 5659, "groter": 12955, "Linnaeus": 4395, "Veneti": 7270, "##hoorn": 25984, "##schepper": 28356, "roedel": 18364, "Pr\u00e9": 5779, "Veendam": 7249, "paarse": 17205, "val": 20709, "redacteur": 18071, "weigeren": 22326, "wetsvoorstel": 22434, "testament": 20034, "pendel": 17357, "geeuw": 12014, "vrijblijvend": 22066, "Low": 4466, "##DH": 23266, "erna": 11343, "comfortabel": 10232, "cello": 10092, "juli": 13998, "mentaliteit": 15539, "##way": 29657, "NEC": 5048, "Schilder": 6289, "nachtmerrie": 15906, "wegliep": 22318, "Goes": 2993, "Ott": 5411, "##instelling": 26237, "fondsen": 11670, "Mechelen": 4741, "speel": 19238, "Nero": 5136, "##stuurt": 28839, "Vito": 7383, "117": 187, "Sander": 6223, "focusse": 11661, "Gebruik": 2832, "##buren": 24509, "noir": 16101, "Chr": 1759, "Twaalf": 7108, "bordeel": 9794, "tout": 20264, "##slagen": 28516, "Luik": 4486, "groepering": 12912, "Olaf": 5300, "##oppervlakte": 27552, "waardoor": 22164, "Monica": 4954, "hot": 13453, "aftreden": 8329, "games": 11804, "Shop": 6416, "Dagblad": 2016, "Tamil": 6819, "zat": 22669, "Mir": 4893, "weerzin": 22302, "Adriaanse": 621, "Dallas": 2027, "##rtigjarige": 28267, "Alles": 726, "schokkend": 18720, "##nummers": 27358, "Toe": 6987, "##gast": 25373, "Hollanders": 3411, "dinosaurus": 10728, "uitzenden": 20634, "vruchtbaar": 22105, "Geraardsbergen": 2895, "Point": 5676, "terzijde": 20032, "verveeld": 21464, "##laan": 26673, "##tatie": 28899, "voltooide": 21862, "Turkse": 7101, "betrokken": 9349, "##elle": 25084, "##regel": 28064, "kater": 14142, "##ontstan": 27501, "Casper": 1658, "fabel": 11477, "pilaren": 17440, "Belgian": 1153, "##iah": 26037, "verslag": 21338, "##ri": 28133, "morgens": 15808, "Landen": 4221, "fok": 11663, "hoedje": 13328, "kaap": 14023, "##1860": 23021, "Cup": 1974, "Ellis": 2420, "Federer": 2595, "Polo": 5690, "genezing": 12261, "voortreffelijk": 21972, "##gevoerd": 25653, "##pora": 27859, "##rijtuig": 28172, "omgevormd": 16253, "opgeruimd": 16870, "1838": 238, "##deling": 24818, "##wold": 29769, "prostituee": 17832, "context": 10355, "high": 13289, "Frankrijk": 2730, "Kunt": 4165, "Flash": 2659, "##gus": 25820, "Zouden": 7822, "Zulk": 7832, "incest": 13655, "kraai": 14595, "wilden": 22486, "moedeloos": 15725, "uitnodigen": 20576, "troonopvolger": 20381, "Tekst": 6848, "romance": 18391, "onder": 16348, "Tolo": 6997, "klampte": 14290, "gebeeldhouwd": 11867, "vredes": 22035, "##igheden": 26139, "Buckingham": 1513, "call": 10046, "rennen": 18205, "Tegenstander": 6845, "televisiezender": 19953, "##geef": 25432, "##aren": 24037, "##ona": 27457, "nietsvermoedend": 16060, "##ato": 24101, "##raat": 27984, "klaargemaakt": 14280, "##moet": 27182, "##old": 27426, "nigro": 16076, "##ksel": 26643, "laatstgenoemde": 14781, "Lucia": 4477, "Vlimme": 7404, "erfpacht": 11329, "hersen": 13241, "zekerheid": 22700, "tevredenheid": 20041, "##chem": 24582, "##pjes": 27790, "##lio": 26887, "##ugel": 29186, "hartstocht": 13090, "##rug": 28272, "1930": 308, "Jenkins": 3726, "slimme": 19023, "inboorlingen": 13646, "bediend": 8814, "luisteren": 15230, "pizza": 17458, "stijging": 19545, "geassocieerd": 11854, "##park": 27696, "willen": 22491, "##rach": 27988, "ooggetuige": 16772, "prullenbak": 17858, "##neut": 27300, "ontving": 16676, "Veurne": 7343, "schoorvoetend": 18745, "verslaggever": 21341, "##SV": 23661, "##figuren": 25272, "jagers": 13923, "elektronische": 11249, "Groene": 3076, "paleizen": 17225, "Kill": 3999, "subjectie": 19749, "vergeet": 20995, "negentig": 16014, "noemen": 16094, "Giel": 2945, "Egypte": 2373, "remake": 18195, "aaneenge": 7884, "##45": 23094, "Ley": 4334, "##alle": 23937, "##gram": 25776, "Blank": 1285, "schadelijk": 18586, "##juk": 26386, "650": 477, "##ther": 28977, "200": 380, "haring": 13077, "##ava": 24126, "Technische": 6837, "NOC": 5055, "Vluchtelingen": 7408, "trut": 20399, "bedrieglijk": 8836, "advies": 8201, "ge\u00ebrfd": 12662, "rot": 18428, "##where": 29721, "schatkist": 18610, "bekken": 8985, "##anus": 24013, "##schilder": 28373, "##lard": 26716, "110": 182, "##jouw": 26380, "Wayne": 7552, "fun": 11758, "felicite": 11558, "Distri": 2159, "##tube": 29137, "Wolfgang": 7685, "##uleerd": 29219, "Well": 7574, "beledigd": 9033, "##rennen": 28103, "##republiek": 28109, "ontdekken": 16586, "scheidsrechter": 18631, "Kooi": 4089, "##rook": 28243, "##arno": 24051, "different": 10707, "pruik": 17855, "taalkundige": 19818, "##ruf": 28271, "##elijke": 25077, "werkgroep": 22392, "musket": 15861, "middenklasse": 15597, "rotzak": 18435, "welkom": 22345, "##promoot": 27931, "##kleding": 26522, "vitaliteit": 21709, "##wijl": 29737, "##ets": 25198, "CDA": 1566, "##kant": 26423, "depressie": 10617, "Partners": 5505, "kw": 14730, "manipulatie": 15347, "creatie": 10415, "lichamelijk": 15024, "##ph": 27754, "trok": 20373, "Nantes": 5079, "##reiziger": 28081, "West": 7601, "##rant": 28020, "##uctie": 29174, "verwezen": 21533, "staakt": 19370, "tropische": 20387, "Form": 2699, "liquiditeit": 15119, "Schei": 6273, "##li": 26816, "##hof": 25957, "besturen": 9297, "##endael": 25113, "How": 3478, "Deze": 2109, "Gran": 3037, "oefeninterland": 16196, "Limburger": 4381, "overlijden": 17140, "##otes": 27603, "##aji": 23903, "afvallige": 8332, "##opvang": 27559, "Ben": 1165, "regerend": 18126, "##pijn": 27771, "organiseerde": 17032, "Christus": 1773, "linksaf": 15109, "##mico": 27126, "overleed": 17129, "Brasschaat": 1430, "broodje": 9925, "##knappen": 26548, "auteurs": 8635, "beschikt": 9204, "##anes": 23983, "##cilinder": 24620, "gezorgd": 12652, "must": 15862, "##uld": 29217, "##stone": 28771, "notitieboekje": 16149, "Market": 4659, "Twitter": 7115, "##ure": 29246, "voorlaatste": 21922, "Album": 692, "Sea": 6337, "Blond": 1305, "##orgaan": 27567, "oost": 16797, "ijverig": 13598, "uitgerekend": 20532, "onbeschermd": 16334, "##nieuws": 27317, "##owitz": 27656, "##makelij": 27024, "controleur": 10372, "genadeloos": 12238, "vochtig": 21778, "verlost": 21168, "##schrik": 28411, "##FI": 23342, "manipuleren": 15348, "##loopt": 26949, "##altaar": 23947, "geknield": 12109, "rimpel": 18329, "aangeven": 7924, "huilend": 13477, "crucial": 10439, "Light": 4366, "##5000": 23102, "##ice": 26054, "##NL": 23519, "boodschappen": 9778, "##freak": 25336, "##gasten": 25374, "denkbeeldig": 10611, "gevorderd": 12566, "Ok\u00e9": 5298, "Kett": 3974, "klassen": 14305, "Koop": 4092, "archeologie": 8542, "##plicatie": 27823, "##verontreiniging": 29400, "be\u00efnvloeden": 9527, "##rees": 28062, "##DM": 23270, "##wijck": 29732, "Slavisch": 6483, "gewaa": 12573, "Traditione": 7036, "If": 3557, "rammel": 17968, "##leund": 26798, "##wee\u00ebn": 29674, "##Australaziatisch": 23207, "gewaardeerd": 12576, "doorbraak": 10873, "ongewapend": 16510, "bekerfinale": 8981, "knikt": 14418, "weduwe": 22277, "Mahler": 4578, "moesten": 15741, "BR": 1009, "Sky": 6475, "Hero": 3330, "bestuder": 9295, "getooid": 12501, "voorwaarden": 21986, "##arbeid": 24027, "geaccepteerd": 11841, "klassement": 14304, "RIVM": 5812, "erkennen": 11339, "glasvezel": 12730, "##geboren": 25400, "lijm": 15084, "Sex": 6389, "Mei": 4762, "migranten": 15605, "overeenkomstig": 17091, "##box": 24448, "Lotharingen": 4454, "smeken": 19077, "Brussel": 1503, "Zottegem": 7820, "feestdagen": 11545, "massa": 15392, "landbouwproduct": 14821, "vries": 22064, "##grootvader": 25805, "##wennen": 29690, "ongeduld": 16469, "##grafische": 25775, "Gor": 3012, "1979": 357, "belandde": 9016, "terrein": 19989, "komisch": 14500, "41": 443, "Gew": 2921, "ruige": 18458, "voltooien": 21863, "zesde": 22729, "##\u00efsche": 29987, "Verbaasd": 7280, "##hoon": 25981, "##gil": 25722, "besmet": 9243, "amulet": 8458, "atoom": 8621, "##ify": 26133, "Ursula": 7164, "##bruin": 24491, "Feitelijk": 2599, "Hawaii": 3229, "Lex": 4333, "plaatjes": 17465, "tape": 19863, "straks": 19648, "joh": 13960, "conform": 10316, "##huizen": 26020, "imiteren": 13617, "##clav": 24646, "##beeck": 24207, "oppermachtig": 16939, "gek": 12092, "Timmer": 6962, "Russisch": 6140, "Jansen": 3699, "smaakt": 19060, "Africa": 640, "aandringen": 7882, "##code": 24658, "doorgevoerd": 10888, "geschapen": 12391, "##lis": 26891, "pool": 17597, "kamelen": 14059, "coulissen": 10395, "treiter": 20342, "Than": 6900, "##omheen": 27447, "##serv": 28453, "evaluatie": 11400, "Porto": 5706, "##duid": 24974, "oproep": 16957, "woedde": 22540, "##draait": 24932, "Brinkhorst": 1463, "##TER": 23671, "raam": 17930, "##druppel": 24968, "moordzaak": 15797, "##gezelschappen": 25690, "##ler": 26781, "##odi": 27377, "Hitler": 3384, "##vangst": 29305, "Ellen": 2417, "kasteel": 14136, "schrille": 18788, "weleer": 22341, "beklemmend": 8991, "Rag": 5835, "uitgeven": 20548, "instrumenten": 13795, "onderdrukte": 16365, "vooruit": 21979, "##oei": 27386, "zond": 22821, "##gewijs": 25673, "Karel": 3905, "##pneu": 27830, "##\u00ec": 30013, "januari": 13930, "##ingenieur": 26211, "Dis": 2155, "Dokter": 2189, "pleitte": 17521, "##vervuiling": 29431, "##haren": 25871, "Congres": 1887, "afwachtend": 8337, "Vreemdelingen": 7461, "deksel": 10592, "klompen": 14371, "ingewikkelder": 13726, "geportretteerd": 12318, "waardering": 22159, "zonnig": 22843, "Opera": 5377, "##ennegentig": 25121, "snikt": 19124, "menschen": 15531, "##ifi": 26125, "##nius": 27325, "##ieel": 26094, "##commando": 24671, "verwijt": 21542, "klokkenluider": 14369, "Gerhard": 2904, "Schippers": 6293, "##shot": 28471, "##tegenwoordigers": 28921, "Eg": 2370, "Europees": 2510, "mate": 15404, "Sarkozy": 6242, "Renault": 5933, "mijmer": 15611, "superheld": 19775, "Melkweg": 4779, "##GS": 23370, "##uitgaven": 29201, "radioactieve": 17952, "Zwitser": 7856, "Village": 7362, "##maker": 27026, "vervuld": 21489, "nood": 16108, "##zelf": 29866, "Di": 2111, "chaotisch": 10116, "Nicholas": 5161, "fundamenteel": 11770, "Maxima": 4718, "menselijke": 15533, "Ferry": 2621, "Swi": 6770, "Goossens": 3011, "groothertog": 12938, "Lust": 4499, "uitvoer": 20619, "##ept": 25137, "##zoet": 29916, "Evelyn": 2522, "##bourne": 24442, "##rain": 28001, "normen": 16136, "adjunct": 8186, "##CO": 23244, "##levert": 26809, "##elen": 25070, "fijne": 11583, "print": 17740, "Bestuur": 1215, "kopi\u00ebr": 14544, "riskeer": 18337, "Friezen": 2760, "productie": 17779, "##AV": 23203, "drietal": 10973, "dubbel": 11029, "##waardering": 29623, "bedwang": 8852, "gedraag": 11983, "drukken": 11019, "South": 6560, "##gno": 25746, "staats": 19378, "##atieve": 24095, "harder": 13068, "overweging": 17183, "##ASH": 23197, "span": 19207, "Rijnland": 5995, "##HEID": 23380, "##sturingssysteem": 28836, "ommeke": 16268, "##defensie": 24811, "groette": 12919, "mp3": 15837, "Volvo": 7435, "levensloop": 14996, "fataal": 11527, "fontein": 11674, "Christiaan": 1764, "schreeuwen": 18772, "##ines": 26204, "workshop": 22594, "echtgenote": 11112, "##child": 24591, "Flex": 2665, "Nedersaks": 5116, "werkt": 22403, "##bond": 24413, "##belang": 24241, "##gevonden": 25655, "afgebeeld": 8229, "kwam": 14744, "opgeven": 16880, "Freud": 2752, "##ers": 25169, "Ruben": 6114, "geuit": 12517, "##1851": 23014, "Chan": 1718, "por": 17617, "vergrijzing": 21019, "##schip": 28377, "1910": 288, "opent": 16837, "vrachtwagens": 22030, "noemenswaardig": 16095, "##buik": 24496, "Yorkshire": 7735, "beide": 8962, "Bennett": 1174, "##aanbieder": 23765, "##vergroting": 29367, "Paus": 5528, "Presley": 5733, "K\u00f6ln": 4181, "dynastie": 11105, "Straat": 6704, "mei": 15496, "Urban": 7162, "Dra": 2233, "fin": 11604, "Haz": 3233, "##lige": 26852, "consistent": 10330, "##coin": 24659, "bijeen": 9551, "##drogen": 24958, "##ving": 29472, "##2": 77, "Lorenzo": 4449, "verwijdering": 21540, "Porsche": 5704, "Dolicho": 2192, "kleinzoon": 14335, "vraagtekens": 22025, "Melo": 4781, "fortuin": 11698, "programma": 17804, "professional": 17788, "##RS": 23625, "Fort": 2702, "overlaten": 17127, "varkensvlees": 20750, "##lichaam": 26824, "veulen": 21624, "##hul": 26021, "geslaagd": 12427, "bewoond": 9471, "verkrampt": 21111, "##plechtigheid": 27814, "boekhoud": 9723, "pompoen": 17591, "##bour": 24440, "Sinds": 6455, "##kelder": 26448, "##soep": 28568, "voorbestemd": 21896, "verhaaltje": 21029, "bekwaam": 9007, "achtbaan": 8097, "##gesneden": 25600, "##cula": 24749, "##ijksuniversiteit": 26154, "##lob": 26917, "\u00ab": 58, "verandering": 20841, "teruggaan": 20008, "kleine": 14328, "luidde": 15215, "vandaan": 20727, "Savo": 6254, "afspraken": 8320, "##muzikant": 27243, "##97": 23152, "##LN": 23476, "bestseller": 9291, "##lidae": 26832, "centra": 10100, "lengte": 14949, "Instituut": 3601, "waterleiding": 22255, "##tif": 29000, "reduceren": 18087, "Astro": 937, "springt": 19350, "Steun": 6673, "Nelson": 5127, "thriller": 20067, "Symphon": 6782, "35": 431, "##cke": 24636, "gebreid": 11901, "verschuiving": 21329, "centraal": 10101, "##ijl": 26155, "##A": 88, "doofpot": 10867, "sijpelde": 18926, "##binden": 24346, "##ius": 26321, "Hitchcock": 3383, "##plein": 27817, "locomotieven": 15133, "Auto": 971, "brandende": 9861, "idee": 13569, "bovenste": 9844, "##251": 23063, "tropen": 20385, "schijnt": 18685, "bevro": 9422, "Joann": 3757, "Legio": 4285, "bekleed": 8989, "mijnheer": 15613, "Blind": 1296, "breekbaar": 9877, "design": 10628, "##eters": 25193, "##innen": 26228, "beaamde": 8779, "besturing": 9298, "dij": 10712, "overnemen": 17148, "##bood": 24415, "Wandel": 7526, "Glasgow": 2974, "Beloof": 1163, "##modellen": 27173, "degradatie": 10584, "##hinnik": 25943, "##que": 27965, "kroonprins": 14676, "##scene": 28317, "East": 2323, "##EG": 23293, "##toren": 29061, "geraadpleegd": 12331, "##letjes": 26791, "voetpad": 21815, "Exc": 2531, "Cap": 1620, "zwaarst": 22920, "Anderhalf": 785, "elektrisch": 11243, "Germaans": 2905, "Bali": 1042, "bemoei": 9088, "##glijden": 25736, "##gebrand": 25406, "##celli": 24553, "occ": 16185, "bedenkelijk": 8807, "blokken": 9686, "oostkust": 16803, "ontvangst": 16673, "operatione": 16841, "begon": 8895, "inkomsten": 13746, "excuses": 11427, "doodstraf": 10862, "koord": 14533, "bestudeerde": 9294, "uitputting": 20582, "neig": 16017, "##dwalen": 24994, "##leverancier": 26807, "Ka": 3866, "Jesus": 3742, "Lucien": 4479, "kwetsen": 14762, "##W": 109, "fabrieks": 11481, "klaagt": 14277, "Litouws": 4409, "potten": 17648, "normalite": 16135, "##81": 23136, "##biljetten": 24344, "pal": 17223, "##trui": 29125, "##droog": 24961, "##maakt": 26995, "\u00f4": 30067, "CPB": 1574, "hevig": 13270, "Alfons": 707, "##ILL": 23417, "Lelystad": 4296, "herten": 13249, "##cephal": 24559, "##mans": 27042, "Jonas": 3783, "huisarts": 13480, "rooms": 18422, "Elke": 2414, "mono": 15775, "Carrefour": 1647, "gewoonlijk": 12612, "schade": 18584, "uitgeleend": 20522, "botten": 9823, "vaatziekten": 20685, "##ba": 24146, "21": 404, "##DEL": 23261, "Flynn": 2682, "##magne": 27018, "bewinds": 9456, "Peters": 5579, "rugby": 18452, "##gehalte": 25450, "##G": 94, "##beer": 24212, "##stijging": 28748, "voldaan": 21824, "gebruikte": 11915, "##delige": 24817, "first": 11617, "grondgebied": 12926, "volgers": 21836, "##redacteur": 28054, "IJ": 3519, "Ibiza": 3541, "##pid": 27767, "vernederend": 21212, "##hulp": 26022, "miljardair": 15628, "Duitsers": 2282, "enthousiast": 11302, "##staand": 28673, "stapeltje": 19426, "exotisch": 11434, "##ouder": 27617, "wereldranglijst": 22374, "voorbereiden": 21894, "Collectie": 1843, "Argentini\u00eb": 887, "Bronckhorst": 1485, "ProRa": 5751, "Wilrijk": 7650, "inhoudelijke": 13737, "stromen": 19695, "verschenen": 21307, "hormonen": 13448, "##ELD": 23301, "lichtvoetig": 15036, "##filosofie": 25280, "genageld": 12240, "##liep": 26843, "##play": 27812, "Friesland": 2759, "##tanden": 28889, "alias": 8390, "kok": 14478, "Gert": 2911, "Schmidt": 6297, "beste": 9269, "##ACHT": 23165, "lineair": 15100, "tankstation": 19860, "##boord": 24422, "kaak": 14021, "stopt": 19613, "Tegenwoordig": 6846, "bestrijding": 9290, "divisie": 10768, "Seattle": 6340, "Kad": 3874, "claxon": 10186, "onderlip": 16391, "naadlo": 15886, "vaak": 20675, "terstond": 20001, "Fergus": 2612, "1868": 250, "Rwande": 6150, "##illa": 26175, "##yan": 29810, "specialisatie": 19224, "weer": 22290, "medicatie": 15445, "plantaardig": 17494, "gerekend": 12357, "Ur": 7161, "##kol": 26572, "Daar": 2003, "Travel": 7042, "Paul": 5523, "alvast": 8431, "voortzetten": 21977, "##cabine": 24522, "##DG": 23265, "##last": 26719, "Griffin": 3068, "remmen": 18198, "behuizing": 8959, "beschrijving": 9216, "Renaissance": 5931, "Annemarie": 824, "##elementen": 25069, "omslag": 16278, "##bezit": 24325, "hermetisch": 13230, "riva": 18348, "laatste": 14780, "familiale": 11501, "middeleeuws": 15590, "punct": 17891, "waakzaam": 22144, "Chang": 1719, "ingeburgerd": 13699, "##sco": 28423, "Hagenaar": 3157, "Bogaert": 1332, "Loc": 4420, "Verder": 7284, "Wevelgem": 7615, "Kroati\u00eb": 4142, "energiek": 11286, "nylon": 16166, "##exit": 25220, "gerichte": 12366, "behoor": 8951, "Carr": 1646, "##leef": 26742, "Platform": 5652, "Lachend": 4198, "Wervik": 7598, "plek": 17522, "Overigens": 5427, "verwarrend": 21513, "ingestort": 13717, "tweehonderd": 20439, "praat": 17657, "##klop": 26543, "vloeide": 21750, "Mos": 4988, "bewoning": 9469, "Chinese": 1750, "tusschen": 20421, "Ullrich": 7141, "##HR": 23392, "bovennatuurlijk": 9841, "Deventer": 2105, "Ang\u00e9lique": 809, "penis": 17359, "behandel": 8925, "Silicon": 6441, "Zweedse": 7849, "bacteri\u00ebn": 8689, "hees": 13131, "all": 8394, "uitstekende": 20604, "BEL": 1001, "Ol": 5299, "##iseren": 26276, "karton": 14127, "##vriezen": 29595, "be\u00ebindig": 9523, "##rec": 28041, "Galatasaray": 2798, "09": 167, "Atl\u00e9tic": 951, "##VV": 23733, "##boten": 24437, "##ontplooiing": 27499, "symbool": 19795, "##indicat": 26201, "voorbijganger": 21899, "##puis": 27953, "##tas": 28898, "opgesloten": 16872, "Meli": 4776, "eeuwenlang": 11170, "beheerd": 8934, "Kroatisch": 4141, "huiskamer": 